{
    "id": 1,
    "aboutTitle": "எங்களை பற்றி",
    "al1": "குறள் நண்பன் உலகெலாம் நிறுவனத்தின் ஒரு முயற்சி.",
    "al2": "உலகெலாம் நிறுவனம், திருச்சியில் தொடங்க பெற்று துரிதமாக வளர்ந்துவரும் ஒரு தொடக்க நிறுவனமாகும்.",
    "contactTitle": "தொடர்பு கொள்ள",
    "cl1": "மின்னஞ்சல்",
    "teamtitle":"குழு",
    "team": [
        {
            "name": "உமாமகேஸ்வரன்  தா.கோ",
            "title": "உலகெல்லாம் நிறுவனத்தின் நிறுவனர் மற்றும் தலைமை நிர்வாகி",
            "photo": "img/uma.jpg",
            "desc": "ஒரு விரிவுரையாளராக இருந்து  பின் மென்பொருள் பொறியாளராகி தற்சமயம்  சுயதொழில் தொடங்கியுள்ளார். இவரது பதினாறு ஆண்டு கால அனுபவத்தில் கற்பித்தல், சுயமுனேற்ற பயிற்சி வகுப்பு எடுத்தல் , மென்பொருள் உற்பத்தி மற்றும் உற்பத்தி ஆதரவு முதலிய பல்வேறு துறைகளில் பணியாற்றி இருக்கிறார். இவர் தொடர்ந்து இரண்டு ஆண்டு காலத்திற்கு அனைத்து முதுநிலை பட்டம்பெற்ற உறுபினர்களை கொண்ட  ஜே.சி. கிளப் தலைவரராக இருந்தார். இவர் குறைவாக பேசுவார், மற்றவர் பேச்சை அதிகமாக கவனிப்பார் . இவரது பொழுதுபோக்கு சமைப்பது மற்றும் பாடுவது,  இவருக்கு உடல் பயிற்சி செய்வதில் அதிக ஆர்வம் உண்டு."
        },
        {
            "name": "சித்ரா",
            "title": "உலகெல்லாம் நிறுவனத்தின் நிறுவனர்",
            "photo": "img/chitra.jpg",
            "desc": "இவர் ஒவ்வொரு  குறட்ப்பாவையும்  தெளிவாக படித்து பதிவுசெய்தார். இவர் ஒரு தமிழ் கவிஞர் ஆவார். இவருக்கு  கவிதைகள் எழுதுவதிலும், பாடுவதிலும் மிகவும் விருப்பம்."
        },
        {
            "name": "மது அன்பு",
            "title": "மூத்த மேலாளர் RTI (ADP)",
            "photo": "img/madhu.jpg",
            "desc": "இவர் தன் வேலைச் சுமையையும் பொருட்படுத்தாது  ஒவ்வொரு குறட்பவையும் தெளிவாக பதிவு செய்தார். இவர் கனெக்டிகட், ராக்கி ஹில் தமிழ் பள்ளியின் முதல்வராவார், மேலும் இவர் கனெக்டிகட்டில் தனது நடன அகாடமியை இயக்கி வருகிறார். இவர் வட அமெரிக்கா தமிழ் சங்கங்களின் தீவிர உறுப்பினராவார்."
        },
        {
            "name": "டாக்டர். ம. தங்கபாண்டி",
            "title": "துறை தலைவர்,  ஜி டி நாய்டு ஈன்ச்டிடுடெ, கோயம்புத்தூர்",
            "photo": "img/mt.jpg",
            "desc": "இவர் குறட்பாவை தெளிவாக பதிவு செய்து உதவினார். இவர் அனைத்து முதுநிலை பட்டம்பெற்ற உறுபினர்களை கொண்ட ஜே.சி. கிளப் ஸ்தாபக செயலாளராக பணியாற்றினார்.  இவர் ஆராய்ச்சி மற்றும் வளர்ச்சி துறையில் தனது பெரும்பாலான நேரத்தை செலவிடுவார். இவருக்கு கவிதைகள் எழுதுவதிலும் பாடுவதிலும் மிகவும் ஆர்வம் உண்டு."
        },
        {
            "name": "ஸ்ரீனிவாசன் முத்துசுவாமி",
            "title": "ப்ராஜெக்ட் மேனேஜர், காக்னிசன்ட்",
            "photo": "img/srini.jpg",
            "desc": "இவர் ப்ராஜெக்ட் ஒருங்கிணைப்பாளராக பணியாற்றினார்.  இவர்  வட அமெரிக்கா தமிழ் சங்கங்களின் ( FeTNA ) தீவிர உறுப்பினர் ஆவார். இவருக்கு பாடுவதிலும், கவிதைகள் எழுதுவதிலும்,  கலாச்சார நடனத்திலும்  மிகவும் ஆர்வம் உண்டு.  இவர் பல நிகழ்சிகளில் கலாச்சார நடனம் ஆடியுள்ளார், மற்றும் பல நிகழ்வுகளில் பாடியுள்ளார்."
        },
        {
            "name": "மோகன் குமார் .பவ",
            "title": "தொழில்முனைவோர் மற்றும் கிராபிக்ஸ் வடிவமைப்பாளர்",
            "photo": "img/mohan.jpg",
            "desc": "இவர் எங்கள் கிராபிக்ஸ் வடிவமைப்பாளர். குறள் நண்பன் வளர்ச்சியில் ஒரு முக்கிய பங்கு வகித்தார். இவருக்கு ட்ரெக்கிங் மற்றும் ஓவியத்தில் மிகவும் ஆர்வம் உண்டு."
        }
    ]
}