[{"id":1,"athikaram":"The Praise of God","kurals":[{"id":1,"song":"","l2":"The \"Primal Deity\" is first through all the world's domains.","l1":"A, as its first of letters, every speech maintains;"},{"id":2,"song":"","l2":"Save they the 'Purely Wise One's' feet adore.","l1":"No fruit have men of all their studied lore,"},{"id":3,"song":"","l2":"In bliss long time shall dwell above this earthly plain.","l1":"His feet, 'Who o'er the full-blown flower hath past,' who gain"},{"id":4,"song":"","l2":"Shall not, through every time, of any woes complain.","l1":"His foot, 'Whom want affects not, irks not grief,' who gain"},{"id":5,"song":"","l2":"Affects not them the fruit of deeds done ill or well.","l1":"The men, who on the 'King's' true praised delight to dwell,"},{"id":6,"song":"","l2":"His, 'Who quenched lusts that from the sense-gates five proceed'.","l1":"Long live they blest, who 've stood in path from falsehood freed;"},{"id":7,"song":"","l2":"'Tis hard for mind to find relief from anxious pain.","l1":"Unless His foot, 'to Whom none can compare,' men gain,"},{"id":8,"song":"","l2":"'Tis hard the further bank of being's changeful sea to attain.","l1":"Unless His feet 'the Sea of Good, the Fair and Bountiful,' men gain,"},{"id":9,"song":"","l2":"Who stands, like palsied sense, is to all living functions dead.","l1":"Before His foot, 'the Eight-fold Excellence,' with unbent head,"},{"id":10,"song":"","l2":"None others reach the shore of being's mighty main.","l1":"They swim the sea of births, the 'Monarch's' foot who gain;"}]},{"id":2,"athikaram":"The Excellence of Rain","kurals":[{"id":11,"song":"","l2":"Thus rain is known the true ambrosial food of all that lives.","l1":"The world its course maintains through life that rain unfailing gives;"},{"id":12,"song":"","l2":"As food itself, thirst-quenching draught supplies.","l1":"The rain makes pleasant food for eaters rise;"},{"id":13,"song":"","l2":"Famine, sore torment, stalks o'er earth's vast ocean-girdled plain.","l1":"If clouds, that promised rain, deceive, and in the sky remain,"},{"id":14,"song":"","l2":"The ploughers plough with oxen's sturdy team no more.","l1":"If clouds their wealth of waters fail on earth to pour,"},{"id":15,"song":"","l2":"As, in the happy days before, it bids the ruined rise.","l1":"'Tis rain works all: it ruin spreads, then timely aid supplies;"},{"id":16,"song":"","l2":"'Tis rare to see green herb lift up its head.","l1":"If from the clouds no drops of rain are shed."},{"id":17,"song":"","l2":"The treasures fail in ocean's wide domain.","l1":"If clouds restrain their gifts and grant no rain,"},{"id":18,"song":"","l2":"Will men on earth the heavenly ones adore.","l1":"If heaven grow dry, with feast and offering never more,"},{"id":19,"song":"","l2":"Through the wide world cease gifts, and deeds of 'penitence'.","l1":"If heaven its watery treasures ceases to dispense,"},{"id":20,"song":"","l2":"Thus when rain fails, no men can walk in 'duty's ordered way'.","l1":"When water fails, functions of nature cease, you say;"}]},{"id":3,"athikaram":"The Greatness of Ascetics","kurals":[{"id":21,"song":"","l2":"Their greatness who, renouncing all, true to their rule have stood.","l1":"The settled rule of every code requires, as highest good,"},{"id":22,"song":"","l2":"'Tis vain attempt the might of holy men to say.","l1":"As counting those that from the earth have passed away,"},{"id":23,"song":"","l2":"In this world take their stand, in virtue's robe arrayed.","l1":"Their greatness earth transcends, who, way of both worlds weighed,"},{"id":24,"song":"","l2":"Is seed for soil of yonder happy plains.","l1":"He, who with firmness, curb the five restrains,"},{"id":25,"song":"","l2":"Indra, the lord of those in heaven's wide realms that dwell.","l1":"Their might who have destroyed 'the five', shall soothly tell"},{"id":26,"song":"","l2":"Things hard in the doing the mean eschew.","l1":"Things hard in the doing will great men do;"},{"id":27,"song":"","l2":"Of all the five,- the world submissive owns his sway.","l1":"Taste, light, touch, sound, and smell: who knows the way"},{"id":28,"song":"","l2":"The 'secret word' shall to the earth proclaim.","l1":"The might of men whose word is never vain,"},{"id":29,"song":"","l2":"Of those who virtue's hill have scaled, and stand secure.","l1":"The wrath 'tis hard e'en for an instant to endure,"},{"id":30,"song":"","l2":"And thus to virtue's sons the name of 'Anthanar' men give.","l1":"Towards all that breathe, with seemly graciousness adorned they live;"}]},{"id":4,"athikaram":"Assertion of the Strength of Virtue","kurals":[{"id":31,"song":"","l2":"Greater than virtue can a living man obtain?","l1":"It yields distinction, yields prosperity; what gain"},{"id":32,"song":"","l2":"No greater loss than life oblivious of her laws.","l1":"No greater gain than virtue aught can cause;"},{"id":33,"song":"","l2":"What way thou may'st, where'er thou see'st the work may thrive.","l1":"To finish virtue's work with ceaseless effort strive,"},{"id":34,"song":"","l2":"All else, mere pomp of idle sound, no real worth can claim.","l1":"Spotless be thou in mind! This only merits virtue's name;"},{"id":35,"song":"","l2":"Lust, evil speech-these four, man onwards moves in ordered path.","l1":"'Tis virtue when, his footsteps sliding not through envy, wrath,"},{"id":36,"song":"","l2":"Thus, when thou diest, shalt thou find a help that never dies.","l1":"Do deeds of virtue now. Say not, 'To-morrow we'll be wise';"},{"id":37,"song":"","l2":"The man in litter borne with them that toiling bear!","l1":"Needs not in words to dwell on virtue's fruits: compare"},{"id":38,"song":"","l2":"A stone it will be to block the way of future days of moil.","l1":"If no day passing idly, good to do each day you toil,"},{"id":39,"song":"","l2":"All else extern, is void of glory's light.","l1":"What from virtue floweth, yieldeth dear delight;"},{"id":40,"song":"","l2":"'Vice' sums the things that man should shun.","l1":"'Virtue' sums the things that should be done;"}]},{"id":5,"athikaram":"Domestic Life","kurals":[{"id":41,"song":"","l2":"The other orders three that rule professed maintain.","l1":"The men of household virtue, firm in way of good, sustain"},{"id":42,"song":"","l2":"The man for household virtue famed is needful held and stay.","l1":"To anchorites, to indigent, to those who've passed away,"},{"id":43,"song":"","l2":"These five to cherish well is chiefest charity.","l1":"The manes, God, guests kindred, self, in due degree,"},{"id":44,"song":"","l2":"His virtuous line unbroken though the ages runs.","l1":"Who shares his meal with other, while all guilt he shuns,"},{"id":45,"song":"","l2":"This is of life the perfect grace and gain.","l1":"If love and virtue in the household reign,"},{"id":46,"song":"","l2":"What fruit from other modes of virtue can he gain?","l1":"If man in active household life a virtuous soul retain,"},{"id":47,"song":"","l2":"'Mid all that strive for virtue's crown hath foremost place.","l1":"In nature's way who spends his calm domestic days,"},{"id":48,"song":"","l2":"Than stern ascetics' pains such life domestic brighter shines.","l1":"Others it sets upon their way, itself from virtue ne'er declines;"},{"id":49,"song":"","l2":"That other too, if blameless found, due praise may claim.","l1":"The life domestic rightly bears true virtue's name;"},{"id":50,"song":"","l2":"Shall, mid the Gods, in heaven who dwell, be placed.","l1":"Who shares domestic life, by household virtues graced,"}]},{"id":6,"athikaram":"The Goodness of the Help to Domestic Life","kurals":[{"id":51,"song":"","l2":"As doth her husband's wealth befit, she spends: help - meet is she.","l1":"As doth the house beseem, she shows her wifely dignity;"},{"id":52,"song":"","l2":"Howe'er with splendour lived, all worthless is the life.","l1":"If household excellence be wanting in the wife,"},{"id":53,"song":"","l2":"There is no luck within the house, where wife dishonoured dwells.","l1":"There is no lack within the house, where wife in worth excels,"},{"id":54,"song":"","l2":"What choicer treasure doth the world contain?","l1":"If woman might of chastity retain,"},{"id":55,"song":"","l2":"Then rising, serves: the rain falls instant at her word!","l1":"No God adoring, low she bends before her lord;"},{"id":56,"song":"","l2":"In perfect wise with sleepless soul preserves, -give her a woman's name.","l1":"Who guards herself, for husband's comfort cares, her household's fame,"},{"id":57,"song":"","l2":"Honour's woman's safest guard.","l1":"Of what avail is watch and ward?"},{"id":58,"song":"","l2":"Great glory gains she in the world where gods bliss abide.","l1":"If wife be wholly true to him who gained her as his bride,"},{"id":59,"song":"","l2":"They lion-like can never walk in scorner's sight.","l1":"Who have not spouses that in virtue's praise delight,"},{"id":60,"song":"","l2":"The gain of blessed children is its goodly ornament.","l1":"The house's 'blessing', men pronounce the house-wife excellent;"}]},{"id":7,"athikaram":"The Obtaining of Sons","kurals":[{"id":61,"song":"","l2":"Than that which by the birth of learned children men obtain.","l1":"Of all that men acquire, we know not any greater gain,"},{"id":62,"song":"","l2":"No evils touch them, through the sev'n-fold maze of birth.","l1":"Who children gain, that none reproach, of virtuous worth,"},{"id":63,"song":"","l2":"From each one's deeds his varied fortunes rise.","l1":"'Man's children are his fortune,' say the wise;"},{"id":64,"song":"","l2":"In which the little hands of children of their own have play'd.","l1":"Than God's ambrosia sweeter far the food before men laid,"},{"id":65,"song":"","l2":"Their voice is sweetest music to his ear.","l1":"To patent sweet the touch of children dear;"},{"id":66,"song":"","l2":"Who music of their infants' lisping lips have never heard.","l1":"'The pipe is sweet,' 'the lute is sweet,' by them't will be averred,"},{"id":67,"song":"","l2":"In councils of the wise to fill the highest seat.","l1":"Sire greatest boon on son confers, who makes him meet,"},{"id":68,"song":"","l2":"Through the wide world is sweet to every human breast.","l1":"Their children's wisdom greater than their own confessed,"},{"id":69,"song":"","l2":"Far greater joy she feels, than when her son she bore.","l1":"When mother hears him named 'fulfill'd of wisdom's lore,'"},{"id":70,"song":"","l2":"To make men say, 'What merit gained the father such a son?'","l1":"To sire, what best requital can by grateful child be done?"}]},{"id":8,"athikaram":"The Possession of Love","kurals":[{"id":71,"song":"","l2":"The tiny tear shall make the lover's secret plain.","l1":"And is there bar that can even love restrain?"},{"id":72,"song":"","l2":"The loving men are others' to the very bone.","l1":"The loveless to themselves belong alone;"},{"id":73,"song":"","l2":"The union yields one fruit, the life of love alone.","l1":"Of precious soul with body's flesh and bone,"},{"id":74,"song":"","l2":"And that the bond of rare excelling friendship binds.","l1":"From love fond yearning springs for union sweet of minds;"},{"id":75,"song":"","l2":"These are the fruits of tranquil life of love.","l1":"Sweetness on earth and rarest bliss above,"},{"id":76,"song":"","l2":"It also helps the man who evil would restrain.","l1":"The unwise deem love virtue only can sustain,"},{"id":77,"song":"","l2":"So loveless beings virtue's power to nothing brings.","l1":"As sun's fierce ray dries up the boneless things,"},{"id":78,"song":"","l2":"When flowers, in barren soil, on sapless trees, shall blow.","l1":"The loveless soul, the very joys of life may know,"},{"id":79,"song":"","l2":"What good, when soul within, of love devoid, lies halt and maimed?","l1":"Though every outward part complete, the body's fitly framed;"},{"id":80,"song":"","l2":"Then is the body seat of life, when love resides within.","l1":"Bodies of loveless men are bony framework clad with skin;"}]},{"id":9,"athikaram":"Cherishing Guests","kurals":[{"id":81,"song":"","l2":"Guests to receive with courtesy, and kindly acts to do.","l1":"All household cares and course of daily life have this in view."},{"id":82,"song":"","l2":"Feasting alone, the guests without unfed, is thing abhorred.","l1":"Though food of immortality should crown the board,"},{"id":83,"song":"","l2":"Painless, unfailing plenty shall his household share.","l1":"Each day he tends the coming guest with kindly care;"},{"id":84,"song":"","l2":"'Fortune' with gladsome mind shall in his dwelling rest.","l1":"With smiling face he entertains each virtuous guest,"},{"id":85,"song":"","l2":"O'er all his fields, unsown, shall plenteous harvests rise.","l1":"Who first regales his guest, and then himself supplies,"},{"id":86,"song":"","l2":"To those in heavenly homes that dwell a welcome guest is he.","l1":"The guest arrived he tends, the coming guest expects to see;"},{"id":87,"song":"","l2":"Their worth is as the worth of guests you entertain.","l1":"To reckon up the fruit of kindly deeds were all in vain;"},{"id":88,"song":"","l2":"Who cherish not their guests, nor kindly help supply.","l1":"With pain they guard their stores, yet 'All forlorn are we,' they'll cry,"},{"id":89,"song":"","l2":"'Tis senseless folly, only with the senseless found.","l1":"To turn from guests is penury, though worldly goods abound;"},{"id":90,"song":"","l2":"If the face of the host cold welcome convey, The guest's heart within him will fail.","l1":"The flower of 'Anicha' withers away, If you do but its fragrance inhale;"}]},{"id":10,"athikaram":"The Utterance of Pleasant Words","kurals":[{"id":91,"song":"","l2":"Words from his guileless mouth who can the very truth discern.","l1":"Pleasant words are words with all pervading love that burn;"},{"id":92,"song":"","l2":"Even to gifts with liberal heart conferred.","l1":"A pleasant word with beaming smile's preferred,"},{"id":93,"song":"","l2":"And heart sincere, to utter pleasant words is charity.","l1":"With brightly beaming smile, and kindly light of loving eye,"},{"id":94,"song":"","l2":"Through indigence shall never sorrow's prey be found.","l1":"The men of pleasant speech that gladness breathe around,"},{"id":95,"song":"","l2":"Is choice adornment; all besides is nothing worth.","l1":"Humility with pleasant speech to man on earth,"},{"id":96,"song":"","l2":"In him the power of vice declines, and virtues grow.","l1":"Who seeks out good, words from his lips of sweetness flow;"},{"id":97,"song":"","l2":"To virtuous action prompting, blessings yield in every sphere.","l1":"The words of sterling sense, to rule of right that strict adhere,"},{"id":98,"song":"","l2":"In world to come and in this world impart.","l1":"Sweet kindly words, from meanness free, delight of heart,"},{"id":99,"song":"","l2":"Why makes he use of harsh, repellant words?","l1":"Who sees the pleasure kindly speech affords,"},{"id":100,"song":"","l2":"Is, leaving sweet ripe fruit, the sour unripe to choose.","l1":"When pleasant words are easy, bitter words to use,"}]},{"id":11,"athikaram":"The Knowledge of Benefits Conferred: Gratitude","kurals":[{"id":101,"song":"","l2":"Is debt by gift of heaven and earth but poorly paid.","l1":"Assistance given by those who ne'er received our aid,"},{"id":102,"song":"","l2":"The gift itself, -in excellence transcends the earth.","l1":"A timely benefit, -though thing of little worth,"},{"id":103,"song":"","l2":"When you ponder right its merit, 'Tis vaster than the sea.","l1":"Kindness shown by those who weigh not what the return may be:"},{"id":104,"song":"","l2":"Though small as millet-seed, as palm-tree vast will seem.","l1":"Each benefit to those of actions' fruit who rightly deem,"},{"id":105,"song":"","l2":"Its worth is as the worth of him to whom the act you do.","l1":"The kindly aid's extent is of its worth no measure true;"},{"id":106,"song":"","l2":"Forsake thou never friends who were thy stay in sorrow sore!","l1":"Kindness of men of stainless soul remember evermore!"},{"id":107,"song":"","l2":"Friendship of those who wiped on earth, The tears of sorrow from their eyes.","l1":"Through all seven worlds, in seven-fold birth, Remains in mem'ry of the wise."},{"id":108,"song":"","l2":"Of things not good, 'tis good to rid thy memory that very day.","l1":"'Tis never good to let the thought of good things done thee pass away;"},{"id":109,"song":"","l2":"By thought of one kind act in days gone by.","l1":"Effaced straightway is deadliest injury,"},{"id":110,"song":"","l2":"Who 'benefit' has killed, that man shall ne'er 'scape free!","l1":"Who every good have killed, may yet destruction flee;"}]},{"id":12,"athikaram":"Impartiality","kurals":[{"id":111,"song":"","l2":"Giving to each his due, -'tis man's one highest gain.","l1":"If justice, failing not, its quality maintain,"},{"id":112,"song":"","l2":"And to his race a lasting joy ensure.","l1":"The just man's wealth unwasting shall endure,"},{"id":113,"song":"","l2":"By wrong acquired, not e'en one day retain!","l1":"Though only good it seem to give, yet gain"},{"id":114,"song":"","l2":"By each one's offspring shall the truth be clear.","l1":"Who just or unjust lived shall soon appear:"},{"id":115,"song":"","l2":"Just mind inflexible is sages' ornament.","l1":"The gain and loss in life are not mere accident;"},{"id":116,"song":"","l2":"Let man impending ruin's sign discern!","l1":"If, right deserting, heart to evil turn,"},{"id":117,"song":"","l2":"In low estate is never low to wise man's sight.","l1":"The man who justly lives, tenacious of the right,"},{"id":118,"song":"","l2":"With calm unbiassed equity of soul, is sages' praise.","l1":"To stand, like balance-rod that level hangs and rightly weighs,"},{"id":119,"song":"","l2":"If men inflexibility of soul possess.","l1":"Inflexibility in word is righteousness,"},{"id":120,"song":"","l2":"Who guards another's interests as his own.","l1":"As thriving trader is the trader known,"}]},{"id":13,"athikaram":"The Possession of Self-restraint","kurals":[{"id":121,"song":"","l2":"Indulgence leads to deepest night, and leaves him there.","l1":"Control of self does man conduct to bliss th' immortals share;"},{"id":122,"song":"","l2":"Than this no greater gain to living soul!","l1":"Guard thou as wealth the power of self-control;"},{"id":123,"song":"","l2":"Your self-repression known will yield you glory's gain.","l1":"If versed in wisdom's lore by virtue's law you self restrain."},{"id":124,"song":"","l2":"Greater he than mountain proudly rising to the view.","l1":"In his station, all unswerving, if man self subdue,"},{"id":125,"song":"","l2":"With fortune blessed, -'tis fortune's diadem.","l1":"To all humility is goodly grace; but chief to them"},{"id":126,"song":"","l2":"In one, through seven world bliss obtains.","l1":"Like tortoise, who the five restrains"},{"id":127,"song":"","l2":"If not, through fault of tongue, they bitter tears shall weep.","l1":"Whate'er they fail to guard, o'er lips men guard should keep;"},{"id":128,"song":"","l2":"The evil word is parent still of evil thing.","l1":"Though some small gain of good it seem to bring,"},{"id":129,"song":"","l2":"In soul by tongue inflamed, the ulcer healeth never more.","l1":"In flesh by fire inflamed, nature may thoroughly heal the sore;"},{"id":130,"song":"","l2":"Virtue, a timely aid, attends his path.","l1":"Who learns restraint, and guards his soul from wrath,"}]},{"id":14,"athikaram":"The Possession of Decorum","kurals":[{"id":131,"song":"","l2":"'Decorum' should men guard than life, which all men share.","l1":"'Decorum' gives especial excellence; with greater care"},{"id":132,"song":"","l2":"Man's only aid; toiling, guard thou this with watchful mind.","l1":"Searching, duly watching, learning, 'decorum' still we find;"},{"id":133,"song":"","l2":"'Indecorum's' issue is ignoble birth.","l1":"'Decorum's' true nobility on earth;"},{"id":134,"song":"","l2":"Failing in 'decorum due,' birthright's gone for evermore.","l1":"Though he forget, the Brahman may regain his Vedic lore;"},{"id":135,"song":"","l2":"So man of 'due decorum' void no dignity obtains.","l1":"The envious soul in life no rich increase of blessing gains,"},{"id":136,"song":"","l2":"Knowing that 'due decorum's' breach foulest disgrace will cause.","l1":"The strong of soul no jot abate of 'strict decorum's' laws,"},{"id":137,"song":"","l2":"Who break 'decorum's' rules endure e'en censures undeserved.","l1":"'Tis source of dignity when 'true decorum' is preserved;"},{"id":138,"song":"","l2":"'Decorum's breach' will sorrow yield eternally.","l1":"'Decorum true' observed a seed of good will be;"},{"id":139,"song":"","l2":"E'en in forgetful mood, should utter words of ill.","l1":"It cannot be that they who 'strict decorum's' law fulfil,"},{"id":140,"song":"","l2":"May many things have learned, but nothing well.","l1":"Who know not with the world in harmony to dwell,"}]},{"id":15,"athikaram":"Not coveting another's Wife","kurals":[{"id":141,"song":"","l2":"Indulge no foolish love of her by right another's own.","l1":"Who laws of virtue and possession's rights have known,"},{"id":142,"song":"","l2":"Like those who longing lurk their neighbour's gate without.","l1":"No fools, of all that stand from virtue's pale shut out,"},{"id":143,"song":"","l2":"With wife of sure confiding friend who evil things devise.","l1":"They're numbered with the dead, e'en while they live, -how otherwise?"},{"id":144,"song":"","l2":"Who, not a whit reflecting, seek a neighbour's wife.","l1":"How great soe'er they be, what gain have they of life,"},{"id":145,"song":"","l2":"A gain of guilt that deathless aye endures.","l1":"'Mere triflel' saying thus, invades the home, so he ensures."},{"id":146,"song":"","l2":"Hatred and sin, fear, foul disgrace; these four.","l1":"Who home ivades, from him pass nevermore,"},{"id":147,"song":"","l2":"In sure domestic bliss he dwelleth ever virtuously.","l1":"Who sees the wife, another's own, with no desiring eye"},{"id":148,"song":"","l2":"Is not virtue merely, 'tis full 'propriety' of life.","l1":"Manly excellence, that looks not on another's wife,"},{"id":149,"song":"","l2":"The men who touch not her that is another's bride.","l1":"Who 're good indeed, on earth begirt by ocean's gruesome tide?"},{"id":150,"song":"","l2":"At least, 'tis good if neighbour's wife he covet not.","l1":"Though virtue's bounds he pass, and evil deeds hath wrought;"}]},{"id":16,"athikaram":"The Possession of Patience, Forbearance","kurals":[{"id":151,"song":"","l2":"To bear with scornful men of virtues is the best.","l1":"As earth bears up the men who delve into her breast,"},{"id":152,"song":"","l2":"Forgetting them hath even higher praise;","l1":"Forgiving trespasses is good always;"},{"id":153,"song":"","l2":"The mightiest might to bear with men of foolish heart.","l1":"The sorest poverty is bidding guest unfed depart;"},{"id":154,"song":"","l2":"So must thou patience, guarding evermore, maintain.","l1":"Seek'st thou honour never tarnished to retain;"},{"id":155,"song":"","l2":"Who patiently forbear as gold are prized.","l1":"Who wreak their wrath as worthless are despised;"},{"id":156,"song":"","l2":"Who bear have praise till earth shall pass away.","l1":"Who wreak their wrath have pleasure for a day;"},{"id":157,"song":"","l2":"Grieve for their sin, thyself from vicious action keep!","l1":"Though others work thee ill, thus shalt thou blessing reap;"},{"id":158,"song":"","l2":"By thine own righteous dealing shalt thou mightily prevail.","l1":"With overweening pride when men with injuries assail,"},{"id":159,"song":"","l2":"With patience, are as stern ascetics pure.","l1":"They who transgressors' evil words endure"},{"id":160,"song":"","l2":"Who others' bitter words endure, the foremost place obtain.","l1":"Though 'great' we deem the men that fast and suffer pain,"}]},{"id":17,"athikaram":"Not Envying","kurals":[{"id":161,"song":"","l2":"Let each regard unenvying grace of mind.","l1":"As 'strict decorum's' laws, that all men bind,"},{"id":162,"song":"","l2":"'Tis richest gift, -beyond compare its worth.","l1":"If man can learn to envy none on earth,"},{"id":163,"song":"","l2":"Whom others' wealth delights not, feeling envious pain.","l1":"Nor wealth nor virtue does that man desire 'tis plain,"},{"id":164,"song":"","l2":"Knowing ill-deeds of foul disgrace the cause.","l1":"The wise through envy break not virtue's laws,"},{"id":165,"song":"","l2":"Though foemen fail, envy can ruin consummate.","l1":"Envy they have within! Enough to seat their fate!"},{"id":166,"song":"","l2":"His kin, with none to clothe or feed them, surely die.","l1":"Who scans good gifts to others given with envious eye,"},{"id":167,"song":"","l2":"Grudging him good, and points him out misfortune's prey.","l1":"From envious man good fortune's goddess turns away,"},{"id":168,"song":"","l2":"Good fortune slays, and soul consigns to fiery pain.","l1":"Envy, embodied ill, incomparable bane,"},{"id":169,"song":"","l2":"Or loss to blameless men, the 'why' will thoughtful hearts employ.","l1":"To men of envious heart, when comes increase of joy,"},{"id":170,"song":"","l2":"No men from envy free have failed a sure increase to gain.","l1":"No envious men to large and full felicity attain;"}]},{"id":18,"athikaram":"Not Coveting","kurals":[{"id":171,"song":"","l2":"Brings ruin to the home, to evil opes the door.","l1":"With soul unjust to covet others' well-earned store,"},{"id":172,"song":"","l2":"Do they, who shrink with shame from every unjust thing.","l1":"Through lust of gain, no deeds that retribution bring,"},{"id":173,"song":"","l2":"Do they, whose souls to other joys aspire.","l1":"No deeds of ill, misled by base desire,"},{"id":174,"song":"","l2":"Desire not other's goods, e'en in the hour of sorest need.","l1":"Men who have conquered sense, with sight from sordid vision freed,"},{"id":175,"song":"","l2":"His acts towards all mankind if covetous desire to folly turn?","l1":"What gain, though lore refined of amplest reach he learn,"},{"id":176,"song":"","l2":"He's lost who wealth desires, and ponders deeds of wrong.","l1":"Though, grace desiring, he in virtue's way stand strong,"},{"id":177,"song":"","l2":"That fruit matured yields never good desired.","l1":"Seek not increase by greed of gain acquired;"},{"id":178,"song":"","l2":"Absence of lust to make another's cherished riches thine!","l1":"What saves prosperity from swift decline?"},{"id":179,"song":"","l2":"To him who, schooled in virtue, guards his soul from greed.","l1":"Good fortune draws anigh in helpful time of need,"},{"id":180,"song":"","l2":"Greatness of soul that covets not shall triumph still.","l1":"From thoughtless lust of other's goods springs fatal ill,"}]},{"id":19,"athikaram":"Not Backbiting","kurals":[{"id":181,"song":"","l2":"If neighbour he defame not, there's good within him still.","l1":"Though virtuous words his lips speak not, and all his deeds are ill."},{"id":182,"song":"","l2":"Is he that slanders friend, then meets him with false smile.","l1":"Than he who virtue scorns, and evil deeds performs, more vile,"},{"id":183,"song":"","l2":"Than live to slander absent friend, and falsely praise when nigh.","l1":"'Tis greater gain of virtuous good for man to die,"},{"id":184,"song":"","l2":"In absence words whose ill result exceeds your thought.","l1":"In presence though unkindly words you speak, say not"},{"id":185,"song":"","l2":"'This man in words owns virtue, not in heart,' proclaims.","l1":"The slanderous meanness that an absent friend defames,"},{"id":186,"song":"","l2":"The story of his sins, culled out with care, the world will tell.","l1":"Who on his neighbours' sins delights to dwell,"},{"id":187,"song":"","l2":"Speak words that sever hearts, and drive choice friends away.","l1":"With friendly art who know not pleasant words to say,"},{"id":188,"song":"","l2":"What mercy will they show to other men's good name?","l1":"Whose nature bids them faults of closest friends proclaim"},{"id":189,"song":"","l2":"Who, neighbours' absence watching, tales or slander tell abroad.","l1":"'Tis charity, I ween, that makes the earth sustain their load."},{"id":190,"song":"","l2":"Could any evil hap to living man?","l1":"If each his own, as neighbours' faults would scan,"}]},{"id":20,"athikaram":"The Not Speaking Profitless Words","kurals":[{"id":191,"song":"","l2":"Who babbles, him will all despise.","l1":"Words without sense, while chafe the wise,"},{"id":192,"song":"","l2":"Than deeds to friends ungracious done offendeth more.","l1":"Words without sense, where many wise men hear, to pour"},{"id":193,"song":"","l2":"A man who never righteous wisdom gains.","l1":"Diffusive speech of useless words proclaims"},{"id":194,"song":"","l2":"To none delight afford, and sever men from good.","l1":"Unmeaning, worthless words, said to the multitude,"},{"id":195,"song":"","l2":"When men of worth speak of words devoid of sense.","l1":"Gone are both fame and boasted excellence,"},{"id":196,"song":"","l2":"Call him not man, -chaff of humanity!","l1":"Who makes display of idle words' inanity,"},{"id":197,"song":"","l2":"'Tis good for men of worth to speak no idle word.","l1":"Let those who list speak things that no delight afford,"},{"id":198,"song":"","l2":"Speak none but words of deep significance.","l1":"The wise who weigh the worth of every utterance,"},{"id":199,"song":"","l2":"Not e'en in thoughtless hour, speak words of vanity.","l1":"The men of vision pure, from wildering folly free,"},{"id":200,"song":"","l2":"If speak you will, speak never fruitless word.","l1":"If speak you will, speak words that fruit afford,"}]},{"id":21,"athikaram":"Dread of Evil Deeds","kurals":[{"id":201,"song":"","l2":"The excellent will dread the wanton pride of cherished sin.","l1":"With sinful act men cease to feel the dread of ill within,"},{"id":202,"song":"","l2":"Evil than fire works out more dreaded woe.","l1":"Since evils new from evils ever grow,"},{"id":203,"song":"","l2":"So shalt thou wisdom's highest law, 'tis said, fulfil.","l1":"Even to those that hate make no return of ill;"},{"id":204,"song":"","l2":"Thy plans shall 'virtue's Power' by ruin to thyself forestall.","l1":"Though good thy soul forget, plot not thy neighbour's fall,"},{"id":205,"song":"","l2":"Thy evil deeds will make thee poorer still.","l1":"Make not thy poverty a plea for ill;"},{"id":206,"song":"","l2":"Affliction sore through ill to thee by others done.","l1":"What ranks as evil spare to do, if thou would'st shun"},{"id":207,"song":"","l2":"The wrath of evil deeds will dog men's steps, and slay.","l1":"From every enmity incurred there is to 'scape, a way;"},{"id":208,"song":"","l2":"Destruction thus on sinful deeds attends.","l1":"Man's shadow dogs his steps where'er he wends;"},{"id":209,"song":"","l2":"Lest thou to aught that ranks as ill draw near!","l1":"Beware, if to thyself thyself is dear,"},{"id":210,"song":"","l2":"From ruin rests secure, whatever ills betide.","l1":"The man, to devious way of sin that never turned aside,"}]},{"id":22,"athikaram":"The knowledge of what is Befitting a Man's Position","kurals":[{"id":211,"song":"","l2":"By men on earth, what answering gift is given?","l1":"Duty demands no recompense; to clouds of heaven,"},{"id":212,"song":"","l2":"For uses of beneficence alone 'tis ours.","l1":"The worthy say, when wealth rewards their toil-spent hours,"},{"id":213,"song":"","l2":"Amid the happy gods, or in this world below.","l1":"To 'due beneficence' no equal good we know,"},{"id":214,"song":"","l2":"He lives; the rest 'mongst dead men have their place.","l1":"Who knows what's human life's befitting grace,"},{"id":215,"song":"","l2":"Is as when water fills the lake that village needs supplies.","l1":"The wealth of men who love the 'fitting way,' the truly wise,"},{"id":216,"song":"","l2":"Is wealth that falls to men of liberal heart.","l1":"A tree that fruits in th' hamlet's central mart,"},{"id":217,"song":"","l2":"Is ample wealth that falls to him of large and noble heart.","l1":"Unfailing tree that healing balm distils from every part,"},{"id":218,"song":"","l2":"They to whom Duty's self appears in vision true.","l1":"E'en when resources fall, they weary not of 'kindness due,'-"},{"id":219,"song":"","l2":"When power of doing deeds of goodness he finds none.","l1":"The kindly-hearted man is poor in this alone,"},{"id":220,"song":"","l2":"'Twere meet man sold himself, and bought it with the sum.","l1":"Though by 'beneficence,' the loss of all should come,"}]},{"id":23,"athikaram":"Giving","kurals":[{"id":221,"song":"","l2":"All else is void of good, seeking for recompense.","l1":"Call that a gift to needy men thou dost dispense,"},{"id":222,"song":"","l2":"Though upper heaven were not, to give is virtue still.","l1":"Though men declare it heavenward path, yet to receive is ill;"},{"id":223,"song":"","l2":"He gives to those who raise themselves that cry.","l1":"'I've nought' is ne'er the high-born man's reply;"},{"id":224,"song":"","l2":"Until you see his face with grateful gladness bright.","l1":"The suppliants' cry for aid yields scant delight,"},{"id":225,"song":"","l2":"Who hunger's pangs relieve a higher merit gain.","l1":"'Mid devotees they're great who hunger's pangs sustain,"},{"id":226,"song":"","l2":"For treasure gained thus finds he treasure-house secure.","l1":"Let man relieve the wasting hunger men endure;"},{"id":227,"song":"","l2":"The hand of hunger's sickness sore shall never feel.","l1":"Whose soul delights with hungry men to share his meal,"},{"id":228,"song":"","l2":"Men of unpitying eye, who hoard their wealth and lose it so?","l1":"Delight of glad'ning human hearts with gifts do they not know."},{"id":229,"song":"","l2":"'Tis greater pain, be sure, than begging daily bread!","l1":"They keep their garners full, for self alone the board they spread;-"},{"id":230,"song":"","l2":"For him who nothing finds to give!","l1":"'Tis bitter pain to die, 'Tis worse to live."}]},{"id":24,"athikaram":"Renown","kurals":[{"id":231,"song":"","l2":"Save this for living man exists no real gain.","l1":"See that thy life the praise of generous gifts obtain;"},{"id":232,"song":"","l2":"The men that give to those that ask, with fair renown.","l1":"The speech of all that speak agrees to crown"},{"id":233,"song":"","l2":"Nought lives on earth that shall not die.","l1":"Save praise alone that soars on high,"},{"id":234,"song":"","l2":"The heavens will cease to laud the sage for other gifts renowned.","l1":"If men do virtuous deeds by world-wide ample glory crowned,"},{"id":235,"song":"","l2":"Are fruits which only wisdom rare can yield.","l1":"Loss that is gain, and death of life's true bliss fulfilled,"},{"id":236,"song":"","l2":"Save glorious you can shine, 'twere better hide your face.","l1":"If man you walk the stage, appear adorned with glory's grace;"},{"id":237,"song":"","l2":"When men despise, why blame them? You've yourself to blame.","l1":"If you your days will spend devoid of goodly fame,"},{"id":238,"song":"","l2":"You childless live, you live the scorn of men.","l1":"Fame is virtue's child, they say; if, then,"},{"id":239,"song":"","l2":"If earth the burthen bear of men without renown.","l1":"The blameless fruits of fields' increase will dwindle down,"},{"id":240,"song":"","l2":"Who live without renown, live not, though living men they seem.","l1":"Who live without reproach, them living men we deem;"}]},{"id":25,"athikaram":"The Possession of Benevolence","kurals":[{"id":241,"song":"","l2":"Wealth of goods the vilest too possess.","l1":"Wealth 'mid wealth is wealth 'kindliness';"},{"id":242,"song":"","l2":"Though many systems you explore, this is your only aid.","l1":"The law of 'grace' fulfil, by methods good due trial made,"},{"id":243,"song":"","l2":"See not the gruesome world, where darkness drear abides.","l1":"They in whose breast a 'gracious kindliness' resides,"},{"id":244,"song":"","l2":"In his own soul the dreaded guilt of sin shall never feel.","l1":"Who for undying souls of men provides with gracious zeal,"},{"id":245,"song":"","l2":"Is witness, men of 'grace' no woeful want shall know.","l1":"The teeming earth's vast realm, round which the wild winds blow,"},{"id":246,"song":"","l2":"Who 'grace' forsake, and graceless actions do.","l1":"Gain of true wealth oblivious they eschew,"},{"id":247,"song":"","l2":"The 'graceless' in you world have neither part nor lot.","l1":"As to impoverished men this present world is not;"},{"id":248,"song":"","l2":"Who lose 'benevolence', lose all; nothing can change their doom.","l1":"Who lose the flower of wealth, when seasons change, again may bloom;"},{"id":249,"song":"","l2":"The 'graceless' man may work true works of charity.","l1":"When souls unwise true wisdom's mystic vision see,"},{"id":250,"song":"","l2":"Think how you felt in presence of some stronger foe.","l1":"When weaker men you front with threat'ning brow,"}]},{"id":26,"athikaram":"The Renunciation of Flesh","kurals":[{"id":251,"song":"","l2":"Who other creatures' flesh consumes to feed his own?","l1":"How can the wont of 'kindly grace' to him be known,"},{"id":252,"song":"","l2":"No use of grace have they with flesh who hunger sate.","l1":"No use of wealth have they who guard not their estate;"},{"id":253,"song":"","l2":"Who eats of savoury meat, no joy in good can find.","l1":"Like heart of them that murderous weapons bear, his mind,"},{"id":254,"song":"","l2":"To eat dead flesh can never worthy end fulfil.","l1":"'What's grace, or lack of grace'? 'To kill' is this, that 'not to kill';"},{"id":255,"song":"","l2":"Who eats, hell swallows him, and renders not again.","l1":"If flesh you eat not, life's abodes unharmed remain;"},{"id":256,"song":"","l2":"Who'd kill and sell, I pray, if none came there the flesh to buy?","l1":"'We eat the slain,' you say, by us no living creatures die;"},{"id":257,"song":"","l2":"If this they felt, desire to eat must surely cease.","l1":"With other beings' ulcerous wounds their hunger they appease;"},{"id":258,"song":"","l2":"Eat not the bodies men of life bereave.","l1":"Whose souls the vision pure and passionless perceive,"},{"id":259,"song":"","l2":"Better the flesh of slaughtered beings not to share.","l1":"Than thousand rich oblations, with libations rare,"},{"id":260,"song":"","l2":"All living things with clasped hands adore.","l1":"Who slays nought,- flesh rejects- his feet before"}]},{"id":27,"athikaram":"Penance","kurals":[{"id":261,"song":"","l2":"He causes others, is the type of 'penitence'.","l1":"To bear due penitential pains, while no offence"},{"id":262,"song":"","l2":"Where that is not, 'tis but a vain pretence.","l1":"To 'penitents' sincere avails their 'penitence';"},{"id":263,"song":"","l2":"To earn for penitents the things by which they live?","l1":"Have other men forgotten 'penitence' who strive"},{"id":264,"song":"","l2":"The 'penitent' can cause, if this his thoughts employ.","l1":"Destruction to his foes, to friends increase of joy."},{"id":265,"song":"","l2":"By men on earth are works of painful 'penance' done.","l1":"That what they wish may, as they wish, be won,"},{"id":266,"song":"","l2":"Others in passion's net enshared, toil but in vain.","l1":"Who works of 'penance' do, their end attain,"},{"id":267,"song":"","l2":"The pain of penitence, like fire, the soul of man refines.","l1":"The hotter glows the fining fire, the gold the brighter shines;"},{"id":268,"song":"","l2":"Him worships every other living soul.","l1":"Who gains himself in utter self-control,"},{"id":269,"song":"","l2":"If power by penance won his soul obtain.","l1":"E'en over death the victory he may gain,"},{"id":270,"song":"","l2":"The 'penitents' are few. The many shun such pain.","l1":"The many all things lack! The cause is plain,"}]},{"id":28,"athikaram":"Inconsistent Conduct","kurals":[{"id":271,"song":"","l2":"The five-fold elements his frame compose, decide within.","l1":"Who with deceitful mind in false way walks of covert sin,"},{"id":272,"song":"","l2":"If heart dies down through sense of self-detected fault?","l1":"What gain, though virtue's semblance high as heaven his fame exalt,"},{"id":273,"song":"","l2":"Is show of virtuous might when weakness lurks within.","l1":"As if a steer should graze wrapped round with tiger's skin,"},{"id":274,"song":"","l2":"When, clad in stern ascetic garb, one secret evil works.","l1":"'Tis as a fowler, silly birds to snare, in thicket lurks."},{"id":275,"song":"","l2":"'What folly have we wrought!' by many shames o'er-whelmed, shall cry.","l1":"'Our souls are free,' who say, yet practise evil secretly,"},{"id":276,"song":"","l2":"Who guileful live,- no men are found than these of 'harder eye'.","l1":"In mind renouncing nought, in speech renouncing every tie,"},{"id":277,"song":"","l2":"Inward, like tip of 'kunri' bead, as black as night.","l1":"Outward, they shine as 'kunri' berry's scarlet bright;"},{"id":278,"song":"","l2":"Foul in heart, yet high upraised of men in virtuous fame.","l1":"Many wash in hollowed waters, living lives of hidden shame;"},{"id":279,"song":"","l2":"Judge by their deeds the many forms of men you meet.","l1":"Cruel is the arrow straight, the crooked lute is sweet,"},{"id":280,"song":"","l2":"If you shun what all the world condemns as wrong?","l1":"What's the worth of shaven head or tresses long,"}]},{"id":29,"athikaram":"The Absence of Fraud","kurals":[{"id":281,"song":"","l2":"Let him from every fraud preserve his spirit pure.","l1":"Who seeks heaven's joys, from impious levity secure,"},{"id":282,"song":"","l2":"'By fraud I will my neighbour of his wealth bereave.'","l1":"'Tis sin if in the mind man but thought conceive;"},{"id":283,"song":"","l2":"With limitless increase, to ruin swift shall go.","l1":"The gain that comes by fraud, although it seems to grow"},{"id":284,"song":"","l2":"Yields as its fruit undying pain.","l1":"The lust inveterate of fraudful gain,"},{"id":285,"song":"","l2":"Who neighbour's goods desire, and watch for his unguarded hour.","l1":"'Grace' is not in their thoughts, nor know they kind affection's power,"},{"id":286,"song":"","l2":"In whom inveterate lust of fraudful gain is found.","l1":"They cannot walk restrained in wisdom's measured bound,"},{"id":287,"song":"","l2":"Who long for power by 'measured wisdom' won.","l1":"Practice of fraud's dark cunning arts they shun,"},{"id":288,"song":"","l2":"Deceit in hearts of fraudful men established reigns.","l1":"As virtue dwells in heart that 'measured wisdom' gains;"},{"id":289,"song":"","l2":"Acts of unmeasured vice committing straightway die.","l1":"Who have no lore save that which fraudful arts supply,"},{"id":290,"song":"","l2":"Who fraud eschew the bliss of heavenly beings know.","l1":"The fraudful forfeit life and being here below;"}]},{"id":30,"athikaram":"Veracity","kurals":[{"id":291,"song":"","l2":"'Tis speech from every taint of evil free.","l1":"You ask, in lips of men what 'truth' may be;"},{"id":292,"song":"","l2":"If blessing, free from fault, it can afford.","l1":"Falsehood may take the place of truthful word,"},{"id":293,"song":"","l2":"Self-kindled fire within the false one's spirit glows.","l1":"Speak not a word which false thy own heart knows"},{"id":294,"song":"","l2":"He lives in souls of all mankind.","l1":"True to his inmost soul who lives,- enshrined"},{"id":295,"song":"","l2":"Than men whose lives have penitence and charity combined.","l1":"Greater is he who speaks the truth with full consenting mind."},{"id":296,"song":"","l2":"This every virtue yields spontaneously.","l1":"No praise like that of words from falsehood free;"},{"id":297,"song":"","l2":"'Tis well, though other virtuous acts be left undone.","l1":"If all your life be utter truth, the truth alone,"},{"id":298,"song":"","l2":"Inward purity from truth alone will flow.","l1":"Outward purity the water will bestow;"},{"id":299,"song":"","l2":"That's the lamp with truth's pure radiance bright.","l1":"Every lamp is not a lamp in wise men's sight;"},{"id":300,"song":"","l2":"There's nought that can with truthfulness compare.","l1":"Of all good things we've scanned with studious care,"}]},{"id":31,"athikaram":"The not being Angry","kurals":[{"id":301,"song":"","l2":"Where power is none, what matter if thou check or give it rein?","l1":"Where thou hast power thy angry will to work, thy wrath restrain;"},{"id":302,"song":"","l2":"Where thou hast power thy will to work, 'tis greater, evil still.","l1":"Where power is none to wreak thy wrath, wrath importent is ill;"},{"id":303,"song":"","l2":"For wrath an endless train of evils will beget.","l1":"If any rouse thy wrath, the trespass straight forget;"},{"id":304,"song":"","l2":"What other foe to man works such annoy?","l1":"Wrath robs the face of smiles, the heart of joy,"},{"id":305,"song":"","l2":"'Gainst wrath who guards not, him his wrath shall slay.","l1":"If thou would'st guard thyself, guard against wrath alway;"},{"id":306,"song":"","l2":"Will burn the helpful 'raft' of kindred dear.","l1":"Wrath, the fire that slayeth whose draweth near,"},{"id":307,"song":"","l2":"So perish they who nurse their wrath as noble thing.","l1":"The hand that smites the earth unfailing feels the sting;"},{"id":308,"song":"","l2":"'Tis well if thou canst save thy soul from burning ire.","l1":"Though men should work thee woe, like touch of tongues of fire."},{"id":309,"song":"","l2":"He gains with that whate'er his soul desires.","l1":"If man his soul preserve from wrathful fires,"},{"id":310,"song":"","l2":"Who wrath renounce, equals of all-renouncing sages they.","l1":"Men of surpassing wrath are like the men who've passed away;"}]},{"id":32,"athikaram":"Not doing Evil","kurals":[{"id":311,"song":"","l2":"No ill to do is fixed decree of men in spirit pure.","l1":"Though ill to neighbour wrought should glorious pride of wealth secure,"},{"id":312,"song":"","l2":"And work no ill, is fixed decree of men in spirit pure.","l1":"Though malice work its worst, planning no ill return, to endure,"},{"id":313,"song":"","l2":"Retaliation wrought inevitable woes will bring.","l1":"Though unprovoked thy soul malicious foes should sting,"},{"id":314,"song":"","l2":"Thus shame their souls; but pass the ill unheeded by.","l1":"To punish wrong, with kindly benefits the doers ply;"},{"id":315,"song":"","l2":"If as his own he guard not others' souls from pain?","l1":"From wisdom's vaunted lore what doth the learner gain,"},{"id":316,"song":"","l2":"From making others feel should man abstain.","l1":"What his own soul has felt as bitter pain,"},{"id":317,"song":"","l2":"To any living soul, is virtue's highest praise.","l1":"To work no wilful woe, in any wise, through all the days,"},{"id":318,"song":"","l2":"He wrongs inflict on ever-living soul of man?","l1":"Whose soul has felt the bitter smart of wrong, how can"},{"id":319,"song":"","l2":"Before the eventide will evil visit you.","l1":"If, ere the noontide, you to others evil do,"},{"id":320,"song":"","l2":"He evil shuns who freedom seeks from ill.","l1":"O'er every evil-doer evil broodeth still;"}]},{"id":33,"athikaram":"Not killing","kurals":[{"id":321,"song":"","l2":"For 'killing' leads to every work of ill.","l1":"What is the work of virtue? 'Not to kill';"},{"id":322,"song":"","l2":"This the chief and sum of lore that hoarded wisdom gives.","l1":"Let those that need partake your meal; guard every-thing that lives;"},{"id":323,"song":"","l2":"The second is, no untrue word to say.","l1":"Alone, first of goods things, is 'not to slay';"},{"id":324,"song":"","l2":"'Tis path of him who studies nought to slay.","l1":"You ask, What is the good and perfect way?"},{"id":325,"song":"","l2":"Who dreading crime of slaughter, study nought to slay.","l1":"Of those who 'being' dread, and all renounce, the chief are they,"},{"id":326,"song":"","l2":"Who law, 'Thou shall not kill', uphold with reverent care.","l1":"Ev'n death that life devours, their happy days shall spare,"},{"id":327,"song":"","l2":"Take not from aught that lives gift of sweet life away.","l1":"Though thine own life for that spared life the price must pay,"},{"id":328,"song":"","l2":"Will any gain by staughter won despise.","l1":"Though great the gain of good should seem, the wise"},{"id":329,"song":"","l2":"To minds of them who what is vileness know.","l1":"Whose trade is 'killing', always vile they show,"},{"id":330,"song":"","l2":"Are men, the wise declare, by guilt of slaughter stained.","l1":"Who lead a loathed life in bodies sorely pained,"}]},{"id":34,"athikaram":"Instability","kurals":[{"id":331,"song":"","l2":"In things that pass away, as things that shall endure!","l1":"Lowest and meanest lore, that bids men trust secure,"},{"id":332,"song":"","l2":"Its loss, as throngs dispersing, when the dances cease.","l1":"As crowds round dancers fill the hall, is wealth's increase;"},{"id":333,"song":"","l2":"Enduring works in working wealth straightway employ.","l1":"Unenduring is all wealth; if you wealth enjoy,"},{"id":334,"song":"","l2":"That daily cuts away a portion from thy life.","l1":"As 'day' it vaunts itself; well understood, 'tis knife',"},{"id":335,"song":"","l2":"Arouse thyself, and do good deeds beyond the power of death.","l1":"Before the tongue lie powerless, 'mid the gasp of gurgling breath,"},{"id":336,"song":"","l2":"Such greatness owns this transitory world.","l1":"Existing yesterday, today to nothing hurled!-"},{"id":337,"song":"","l2":"In fancies infinite beguile the hours away!","l1":"Who know not if their happy lives shall last the day,"},{"id":338,"song":"","l2":"Such is the short-lived friendship soul and body share.","l1":"Birds fly away, and leave the nest deserted bare;"},{"id":339,"song":"","l2":"Birth again is waking out of sleep.","l1":"Death is sinking into slumbers deep;"},{"id":340,"song":"","l2":"Is it because no home's conclusive rest it knows?","l1":"The soul in fragile shed as lodger courts repose:-"}]},{"id":35,"athikaram":"Renunciation","kurals":[{"id":341,"song":"","l2":"From what, aye, from that, no more of pain hath he!","l1":"From whatever, aye, whatever, man gets free,"},{"id":342,"song":"","l2":"'Renounce' while time is yet, if to those pleasures you aspire.","l1":"'Renunciation' made- ev'n here true pleasures men acquire;"},{"id":343,"song":"","l2":"Relinquished in its order each desire","l1":"'Perceptions of the five' must all expire;-"},{"id":344,"song":"","l2":"'Possession' brings bewilderment anew.","l1":"'Privation absolute' is penance true;"},{"id":345,"song":"","l2":"Flesh is burthen sore; what then other bonds of life?","l1":"To those who sev'rance seek from being's varied strife,"},{"id":346,"song":"","l2":"Shall enter realms above the powers divine.","l1":"Who kills conceit that utters 'I' and 'mine',"},{"id":347,"song":"","l2":"Griefs cling to them with unrelaxing grasp.","l1":"Who cling to things that cling and eager clasp,"},{"id":348,"song":"","l2":"The rest bewildered, lie entangled in the net.","l1":"Who thoroughly 'renounce' on highest height are set;"},{"id":349,"song":"","l2":"All else will then be seen as instability.","l1":"When that which clings falls off, severed is being's tie;"},{"id":350,"song":"","l2":"Cling to that bond, to get thee free from every clinging thing.","l1":"Cling thou to that which He, to Whom nought clings, hath bid thee cling,"}]},{"id":36,"athikaram":"Knowledge of the True","kurals":[{"id":351,"song":"","l2":"Cause of degraded birth the fond delusive dream!","l1":"Of things devoid of truth as real things men deem;-"},{"id":352,"song":"","l2":"The mystic vision pure, from all delusion free.","l1":"Darkness departs, and rapture springs to men who see,"},{"id":353,"song":"","l2":"Away, nearer is heav'n than earth to sage's soul.","l1":"When doubts disperse, and mists of error roll"},{"id":354,"song":"","l2":"To them whose spirits lack perception of the true?","l1":"Five-fold perception gained, what benefits accrue"},{"id":355,"song":"","l2":"'Tis wisdom's part in each the very thing to see.","l1":"Whatever thing, of whatsoever kind it be,"},{"id":356,"song":"","l2":"Shall find the path that hither cometh not again.","l1":"Who learn, and here the knowledge of the true obtain,"},{"id":357,"song":"","l2":"Its thoughts on birth again to other life need not to dwell.","l1":"The mind that knows with certitude what is, and ponders well,"},{"id":358,"song":"","l2":"The truth of things, man's dignity- 'tis wisdom true.","l1":"When folly, cause of births, departs; and soul can view"},{"id":359,"song":"","l2":"that clings all destroys, shall cling to him no more.","l1":"The true 'support' who knows- rejects 'supports' he sought beforeSorrow"},{"id":360,"song":"","l2":"Their very names for aye extinct, then pain shall be no more.","l1":"When lust and wrath and error's triple tyranny is o'er,"}]},{"id":37,"athikaram":"The Extirpation of Desire","kurals":[{"id":361,"song":"","l2":"That ceaseless round of birth from seed of strong desire doth spring.","l1":"The wise declare, through all the days, to every living thing."},{"id":362,"song":"","l2":"'I' will come, if you desire to 'scape, set free from all desire.","l1":"If desire you feel, freedom from changing birth require!"},{"id":363,"song":"","l2":"To bliss like this not even there can soul aspire.","l1":"No glorious wealth is here like freedom from desire;"},{"id":364,"song":"","l2":"That, too, from yearning search for truth will grow.","l1":"Desire's decease as purity men know;"},{"id":365,"song":"","l2":"None other share such perfect liberty.","l1":"Men freed from bonds of strong desire are free;"},{"id":366,"song":"","l2":"True virtue dreads its wiles.","l1":"Desire each soul beguiles;"},{"id":367,"song":"","l2":"Deeds of unfailing worth shall do, which, as he plans, succeed.","l1":"Who thoroughly rids his life of passion-prompted deed,"},{"id":368,"song":"","l2":"Where these are, endless rises sorrow's tide.","l1":"Affliction is not known where no desires abide;"},{"id":369,"song":"","l2":"Ev'n here the soul unceasing rapture knows.","l1":"When dies away desire, that woe of woes"},{"id":370,"song":"","l2":"Straight'way is gained the moveless blissful state.","l1":"Drive from thy soul desire insatiate;"}]},{"id":38,"athikaram":"Fate","kurals":[{"id":371,"song":"","l2":"From fate that takes away idle remissness springs.","l1":"Wealth-giving fate power of unflinching effort brings;"},{"id":372,"song":"","l2":"The fate that gain bestows with ampler powers will wisdom bless.","l1":"The fate that loss ordains makes wise men's wisdom foolishness;"},{"id":373,"song":"","l2":"'The wisdom, truly his, will gain supremacy.","l1":"In subtle learning manifold though versed man be,"},{"id":374,"song":"","l2":"While other some have souls in wisdom's radiance bright.","l1":"Two fold the fashion of the world: some live in fortune's light;"},{"id":375,"song":"","l2":"All evil things prove good for gain of happiness.","l1":"All things that good appear will oft have ill success;"},{"id":376,"song":"","l2":"Your own, howe'er you scatter them abroad, will yours remain.","l1":"Things not your own will yield no good, howe'er you guard with pain;"},{"id":377,"song":"","l2":"To those who millions store enjoyment scarce can be.","l1":"Save as the 'sharer' shares to each in due degree,"},{"id":378,"song":"","l2":"If fate to visit with predestined ills would spare.","l1":"The destitute with ascetics merit share,"},{"id":379,"song":"","l2":"When evils come, why then should they complain?","l1":"When good things come, men view them all as gain;"},{"id":380,"song":"","l2":"Some other thing contrives; but fate's beforehand still.","l1":"What powers so great as those of Destiny? Man's skill"}]},{"id":39,"athikaram":"The Greatness of a King","kurals":[{"id":381,"song":"","l2":"owns them all, a lion lives amid the kings.","l1":"An army, people, wealth, a minister, friends, fort: six thingsWho"},{"id":382,"song":"","l2":"Are qualities a king adorn for evermore.","l1":"Courage, a liberal hand, wisdom, and energy: these four"},{"id":383,"song":"","l2":"These three for aye to rulers of the land belong.","l1":"A sleepless promptitude, knowledge, decision strong:"},{"id":384,"song":"","l2":"In courage failing not, it honour's grace maintains.","l1":"Kingship, in virtue failing not, all vice restrains,"},{"id":385,"song":"","l2":"And duly for his kingdom's weal expends.","l1":"A king is he who treasure gains, stores up, defends,"},{"id":386,"song":"","l2":"That land's high praises every subject swells.","l1":"Where king is easy of access, where no harsh word repels,"},{"id":387,"song":"","l2":"He sees the world obedient all to his command.","l1":"With pleasant speech, who gives and guards with powerful liberal hand,"},{"id":388,"song":"","l2":"That king as god o'er subject people reigns.","l1":"Who guards the realm and justice strict maintains,"},{"id":389,"song":"","l2":"Beneath the shadow of his power the world abides secure.","l1":"The king of worth, who can words bitter to his ear endure,"},{"id":390,"song":"","l2":"These four a light of dreaded kings reveal.","l1":"Gifts, grace, right sceptre, care of people's weal;"}]},{"id":40,"athikaram":"Learning","kurals":[{"id":391,"song":"","l2":"Then in obedience meet to lessons learnt remain.","l1":"So learn that you may full and faultless learning gain,"},{"id":392,"song":"","l2":"Are eyes, the wise declare, to all on earth that live.","l1":"The twain that lore of numbers and of letters give"},{"id":393,"song":"","l2":"Blockheads' faces pairs of sores display.","l1":"Men who learning gain have eyes, men say;"},{"id":394,"song":"","l2":"Such is the learned scholar's wonderous art!","l1":"You meet with joy, with pleasant thought you part;"},{"id":395,"song":"","l2":"Yet learned men are first; th'unlearned stand in lowest place.","l1":"With soul submiss they stand, as paupers front a rich man's face;"},{"id":396,"song":"","l2":"The more you learn, the freer streams of wisdom flow.","l1":"In sandy soil, when deep you delve, you reach the springs below;"},{"id":397,"song":"","l2":"Who, till they die; learn nought, along what weary ways they roam!","l1":"The learned make each land their own, in every city find a home;"},{"id":398,"song":"","l2":"In one, through seven worlds, bliss attains.","l1":"The man who store of learning gains,"},{"id":399,"song":"","l2":"The learners learn to love their cherished lore.","l1":"Their joy is joy of all the world, they see; thus more"},{"id":400,"song":"","l2":"To man nought else affords reality of joy.","l1":"Learning is excellence of wealth that none destroy;"}]},{"id":41,"athikaram":"Ignorance","kurals":[{"id":401,"song":"","l2":"Men void of ample lore would counsels of the learned share.","l1":"Like those at draughts would play without the chequered square,"},{"id":402,"song":"","l2":"Of learning void, who eagerly their power of words display.","l1":"Like those who doat on hoyden's undeveloped charms are they,"},{"id":403,"song":"","l2":"If they can keep from speaking where the learned hear!","l1":"The blockheads, too, may men of worth appear,"},{"id":404,"song":"","l2":"The wise receive them not, though good they seem to show.","l1":"From blockheads' lips, when words of wisdom glibly flow,"},{"id":405,"song":"","l2":"When council meets, by words he speaks discerned.","l1":"As worthless shows the worth of man unlearned,"},{"id":406,"song":"","l2":"But, like a barren field, they yield us nought!","l1":"'They are': so much is true of men untaught;"},{"id":407,"song":"","l2":"Like puppet, decked with ornaments of clay, their beauty's vain pretence.","l1":"Who lack the power of subtle, large, and penetrating sense,"},{"id":408,"song":"","l2":"Than poverty to men of goodly wisdom brings.","l1":"To men unlearned, from fortune's favour greater-evil springs"},{"id":409,"song":"","l2":"Than low-born men adorned with learning's grace.","l1":"Lower are men unlearned, though noble be their race,"},{"id":410,"song":"","l2":"Others excel, as men the bestial train.","l1":"Learning's irradiating grace who gain,"}]},{"id":42,"athikaram":"Hearing","kurals":[{"id":411,"song":"","l2":"Wealth mid all wealth supremely excellent.","l1":"Wealth of wealth is wealth acquired be ear attent;"},{"id":412,"song":"","l2":"With trifling dole of food supply the body's need.","l1":"When 'tis no longer time the listening ear to feed"},{"id":413,"song":"","l2":"Are like the happy gods oblations rich who share.","l1":"Who feed their ear with learned teachings rare,"},{"id":414,"song":"","l2":"In weakness this shall prove a staff and stay.","l1":"Though learning none hath he, yet let him hear alway:"},{"id":415,"song":"","l2":"Are words from mouth of those who walk in righteous ways.","l1":"Like staff in hand of him in slippery ground who strays"},{"id":416,"song":"","l2":"Shall learn, he gains increase of perfect dignity.","l1":"Let each man good things learn, for e'en as he"},{"id":417,"song":"","l2":"With clear discerning mind who've learning's ample lessons heard.","l1":"Not e'en through inadvertence speak they foolish word,"},{"id":418,"song":"","l2":"The man may listen, but he scarce can hear.","l1":"Where teaching hath not oped the learner's ear,"},{"id":419,"song":"","l2":"When ears discourse of lore refined have never heard.","l1":"'Tis hard for mouth to utter gentle, modest word,"},{"id":420,"song":"","l2":"What matter if he die, or prosperous live?","l1":"His mouth can taste, but ear no taste of joy can give!"}]},{"id":43,"athikaram":"The Possession of Knowledge","kurals":[{"id":421,"song":"","l2":"Its inner strength man's eager foes Unshaken will defy.","l1":"True wisdom wards off woes, A circling fortress high;"},{"id":422,"song":"","l2":"From every evil calls it back, and guides in way of good.","l1":"Wisdom restrains, nor suffers mind to wander where it would;"},{"id":423,"song":"","l2":"'Tis wisdom's part in each the true thing to discern.","l1":"Though things diverse from divers sages' lips we learn,"},{"id":424,"song":"","l2":"And subtle sense of other men's discourse takes in.","l1":"Wisdom hath use of lucid speech, words that acceptance win,"},{"id":425,"song":"","l2":"Unlike the lotus flower, now opened wide, now petals strictly closed.","l1":"Wisdom embraces frank the world, to no caprice exposed;"},{"id":426,"song":"","l2":"In harmony- this is to wisely live and well.","l1":"As dwells the world, so with the world to dwell"},{"id":427,"song":"","l2":"And minds prepare for things about to be.","l1":"The wise discern, the foolish fail to see,"},{"id":428,"song":"","l2":"To fear where cause of fear exists is wisdom's part.","l1":"Folly meets fearful ills with fearless heart;"},{"id":429,"song":"","l2":"From coming evil's dreaded shock are free.","l1":"The wise with watchful soul who coming ills foresee;"},{"id":430,"song":"","l2":"The fool is poor, of everything possessed.","l1":"The wise is rich, with ev'ry blessing blest;"}]},{"id":44,"athikaram":"The Correction of Faults","kurals":[{"id":431,"song":"","l2":"To sure increase of lofty dignity attain.","l1":"Who arrogance, and wrath, and littleness of low desire restrain,"},{"id":432,"song":"","l2":"Unseemly, bring disgrace to men of kingly brith.","l1":"A niggard hand, o'erweening self-regard, and mirth"},{"id":433,"song":"","l2":"As palm tree vast to those who fear disgrace 'twill seem.","l1":"Though small as millet-seed the fault men deem;"},{"id":434,"song":"","l2":"'Gainst these, for fault is fatal enmity.","l1":"Freedom from faults is wealth; watch heedfully"},{"id":435,"song":"","l2":"Like straw before the fire shall swift consume away.","l1":"His joy who guards not 'gainst the coming evil day,"},{"id":436,"song":"","l2":"Permits himself to scan faults of other men.","l1":"Faultless the king who first his own faults cures, and then"},{"id":437,"song":"","l2":"His wealth shall perish, leaving not a wrack behind.","l1":"Who leaves undone what should be done, with niggard mind,"},{"id":438,"song":"","l2":"When faults are summed, is worst of all.","l1":"The greed of soul that avarice men call,"},{"id":439,"song":"","l2":"Nor deed desire that yields no gain of good.","l1":"Never indulge in self-complaisant mood,"},{"id":440,"song":"","l2":"Counsels of men who wish you harm will harmless prove.","l1":"If, to your foes unknown, you cherish what you love,"}]},{"id":45,"athikaram":"Seeking the Aid of Great Men","kurals":[{"id":441,"song":"","l2":"Their worth weighed well, the king should choose with care.","l1":"As friends the men who virtue know, and riper wisdom share,"},{"id":442,"song":"","l2":"Whose skill the present ill removes, from coming ill defends.","l1":"Cherish the all-accomplished men as friends,"},{"id":443,"song":"","l2":"Of kingly treasures rare, as rarest gift is known.","l1":"To cherish men of mighty soul, and make them all their own,"},{"id":444,"song":"","l2":"As cherished friends, is greatest power that with a monarch dwells.","l1":"To live with men of greatness that their own excels,"},{"id":445,"song":"","l2":"Should counsellors select with counsel wise.","l1":"The king, since counsellors are monarch's eyes,"},{"id":446,"song":"","l2":"Has nought to fear from any foeman's pride.","l1":"The king, who knows to live with worthy men allied,"},{"id":447,"song":"","l2":"Employs, that thunder out reproaches when he errs.","l1":"What power can work his fall, who faithful ministers"},{"id":448,"song":"","l2":"Though none his ruin work, shall surely ruined fall.","l1":"The king with none to censure him, bereft of safeguards all,"},{"id":449,"song":"","l2":"Who lacks support of friends, knows no stability.","l1":"Who owns no principal, can have no gain of usury;"},{"id":450,"song":"","l2":"Ten-fold, of worthy men the friendship to forego.","l1":"Than hate of many foes incurred, works greater woe"}]},{"id":46,"athikaram":"Avoiding mean Associations","kurals":[{"id":451,"song":"","l2":"The mean of soul regard mean men as kinsmen dear.","l1":"The great of soul will mean association fear;"},{"id":452,"song":"","l2":"As man's companionship so will his wisdom show.","l1":"The waters' virtues change with soil through which they flow;"},{"id":453,"song":"","l2":"The value of the man by his companionship is known.","l1":"Perceptions manifold in men are of the mind alone;"},{"id":454,"song":"","l2":"'Tis outcome of companionship we find.","l1":"Man's wisdom seems the offspring of his mind;"},{"id":455,"song":"","l2":"Leaning no staff of pure companionship, to man draw near.","l1":"Both purity of mind, and purity of action clear,"},{"id":456,"song":"","l2":"To men of pure companionship belong no evil deeds.","l1":"From true pure-minded men a virtuous race proceeds;"},{"id":457,"song":"","l2":"And good companionship doth all of praise obtain.","l1":"Goodness of mind to lives of men increaseth gain;"},{"id":458,"song":"","l2":"Yet good companionship is confirmation strong.","l1":"To perfect men, though minds right good belong,"},{"id":459,"song":"","l2":"Yet good companionship is confirmation strong.","l1":"Although to mental goodness joys of other life belong,"},{"id":460,"song":"","l2":"Than bad companionship nought causes direr woe.","l1":"Than good companionship no surer help we know;"}]},{"id":47,"athikaram":"Acting after due Consideration","kurals":[{"id":461,"song":"","l2":"In time to come; weigh these- than to the act proceed.","l1":"Expenditure, return, and profit of the deed"},{"id":462,"song":"","l2":"Then act. By those who thus proceed all works with ease are wrought.","l1":"With chosen friends deliberate; next use the private thought;"},{"id":463,"song":"","l2":"Is rash affair, from which the wise abstain.","l1":"To risk one's all and lose, aiming at added gain,"},{"id":464,"song":"","l2":"Begin not they reproachful scorn who fear.","l1":"A work of which the issue is not clear,"},{"id":465,"song":"","l2":"Is way to plant him out where he is sure to grow!","l1":"With plans not well matured to rise against your foe,"},{"id":466,"song":"","l2":"Fit things to leave undone will equal ruin bring.","l1":"'Tis ruin if man do an unbefitting thing;"},{"id":467,"song":"","l2":"'Deed dared, we'll think,' disgraced shall be.","l1":"Think, and then dare the deed! Who cry,"},{"id":468,"song":"","l2":"Though many men assist, no work can thrive.","l1":"On no right system if man toil and strive,"},{"id":469,"song":"","l2":"To habitudes of various men when no regard is paid.","l1":"Though well the work be done, yet one mistake is made,"},{"id":470,"song":"","l2":"What misbeseems a king the world will not approve as wise.","l1":"Plan and perform no work that others may despise;"}]},{"id":48,"athikaram":"The Knowledge of Power","kurals":[{"id":471,"song":"","l2":"The force of friends; these should he weigh ere to the war he goes.","l1":"The force the strife demands, the force he owns, the force of foes,"},{"id":472,"song":"","l2":"Their mind firm set, go forth, nought goes with them amiss.","l1":"Who know what can be wrought, with knowledge of the means, on this,"},{"id":473,"song":"","l2":"And midmost of unequal conflict fallen asunder riven.","l1":"Ill-deeming of their proper powers, have many monarchs striven,"},{"id":474,"song":"","l2":"In self-applause indulging, swift to ruin goes.","l1":"Who not agrees with those around, no moderation knows,"},{"id":475,"song":"","l2":"Yet, heaped too high, the axle snaps in twain.","l1":"With peacock feathers light, you load the wain;"},{"id":476,"song":"","l2":"Beyond the branch's tip, with life the forfeit pays.","l1":"Who daring climbs, and would himself upraise"},{"id":477,"song":"","l2":"That is the way to guard your wealth, and seemly live.","l1":"With knowledge of the measure due, as virtue bids you give!"},{"id":478,"song":"","l2":"If in expenditure you rightly learn to spare.","l1":"Incomings may be scant; but yet, no failure there,"},{"id":479,"song":"","l2":"His seeming wealth, departing, nowhere shall be found.","l1":"Who prosperous lives and of enjoyment knows no bound,"},{"id":480,"song":"","l2":"Will swiftly bring to nought the wealth on which it leans.","l1":"Beneficence that measures not its bound of means,"}]},{"id":49,"athikaram":"Knowing the fitting Time","kurals":[{"id":481,"song":"","l2":"The king that foes would crush, needs fitting time to fight.","l1":"A crow will conquer owl in broad daylight;"},{"id":482,"song":"","l2":"Strictly observant still of favouring season's aid.","l1":"The bond binds fortune fast is ordered effort made,"},{"id":483,"song":"","l2":"If men use fitting means in timely act?","l1":"Can any work be hard in very fact,"},{"id":484,"song":"","l2":"In fitting time and place by action done.","l1":"The pendant world's dominion may be won,"},{"id":485,"song":"","l2":"With mind unruffled for the fitting time must wait.","l1":"Who think the pendant world itself to subjugate,"},{"id":486,"song":"","l2":"As fighting ram recoils to rush on foe with heavier stress.","l1":"The men of mighty power their hidden energies repress,"},{"id":487,"song":"","l2":"At once; they bide their time, while hidden fires within them glow.","l1":"The glorious once of wrath enkindled make no outward show,"},{"id":488,"song":"","l2":"When fateful hour at last they spy,- the head lies there.","l1":"If foes' detested form they see, with patience let them bear;"},{"id":489,"song":"","l2":"With promptitude let hardest deed be done.","l1":"When hardest gain of opportunity at last is won,"},{"id":490,"song":"","l2":"As heron snaps its prey, when fortune smiles, put forth your power.","l1":"As heron stands with folded wing, so wait in waiting hour;"}]},{"id":50,"athikaram":"Knowing the Place","kurals":[{"id":491,"song":"","l2":"Till place where you can wholly circumvent you know.","l1":"Begin no work of war, depise no foe,"},{"id":492,"song":"","l2":"The added gain of fort doth great advantage yield.","l1":"Though skill in war combine with courage tried on battle-field,"},{"id":493,"song":"","l2":"They find, protect themselves, and work their foes offence.","l1":"E'en weak ones mightily prevail, if place of strong defence,"},{"id":494,"song":"","l2":"If hosts advance, seize vantage ground, and thence the fight maintain.","l1":"The foes who thought to triumph, find their thoughts were vain,"},{"id":495,"song":"","l2":"If this it leaves, 'tis slain by anything beside.","l1":"The crocodile prevails in its own flow of water wide,"},{"id":496,"song":"","l2":"The boat that skims the sea, runs not on earth's hard plain.","l1":"The lofty car, with mighty wheel, sails not o'er watery main,"},{"id":497,"song":"","l2":"If in right place they fight, all due provision made.","l1":"Save their own fearless might they need no other aid,"},{"id":498,"song":"","l2":"Of him whose host is small, his mightiest efforts fail.","l1":"If lord of army vast the safe retreat assail"},{"id":499,"song":"","l2":"'Tis hard a people's homesteads to attack!","l1":"Though fort be none, and store of wealth they lack,"},{"id":500,"song":"","l2":"The elephant of fearless eye and tusks transfixing armed men.","l1":"The jackal slays, in miry paths of foot-betraying fen,"}]},{"id":51,"athikaram":"Selection and Confidence","kurals":[{"id":501,"song":"","l2":"Comports himself? This four-fold test of man will full assurance make.","l1":"How treats he virtue, wealth and pleasure? How, when life's at stake,"},{"id":502,"song":"","l2":"That shrinks from shame or stain; in him may king confide.","l1":"Of noble race, of faultless worth, of generous pride"},{"id":503,"song":"","l2":"When closely scanned, a man from all unwisdom free.","l1":"Though deeply learned, unflecked by fault, 'tis rare to see,"},{"id":504,"song":"","l2":"As these or those prevail, so estimate the man.","l1":"Weigh well the good of each, his failings closely scan,"},{"id":505,"song":"","l2":"The deeds of each are touchstone true.","l1":"Of greatness and of meanness too,"},{"id":506,"song":"","l2":"No bonds restrain such men, no shame deters from sin.","l1":"Beware of trusting men who have no kith of kin;"},{"id":507,"song":"","l2":"Yields all his being up to folly's blind control.","l1":"By fond affection led who trusts in men of unwise soul,"},{"id":508,"song":"","l2":"Remediless, on all his race.","l1":"Who trusts an untried stranger, brings disgrace,"},{"id":509,"song":"","l2":"When tested, in his prudence proved confide.","l1":"Trust no man whom you have not fully tried,"},{"id":510,"song":"","l2":"Once trusted, wounds inflict that nought can heal.","l1":"Trust where you have not tried, doubt of a friend to feel,"}]},{"id":52,"athikaram":"Selection and Employment","kurals":[{"id":511,"song":"","l2":"Such man of virtuous mood should king employ.","l1":"Who good and evil scanning, ever makes the good his joy;"},{"id":512,"song":"","l2":"Seeks out what hinders progress, his the workman's hand.","l1":"Who swells the revenues, spreads plenty o'er the land,"},{"id":513,"song":"","l2":"Who hath these four good gifts should ever trusted be.","l1":"A loyal love with wisdom, clearness, mind from avarice free;"},{"id":514,"song":"","l2":"Full many a man proves otherwise, by action tried!","l1":"Even when tests of every kind are multiplied,"},{"id":515,"song":"","l2":"But he that knows, and work performs with patient care.","l1":"No specious fav'rite should the king's commission bear,"},{"id":516,"song":"","l2":"Of hour befitting both assured, let every work proceed.","l1":"Let king first ask, 'Who shall the deed perform?' and 'What the deed?'"},{"id":517,"song":"","l2":"Then leave the matter wholly in his servant's hand.","l1":"'This man, this work shall thus work out,' let thoughtful king command;"},{"id":518,"song":"","l2":"Bid each man make that special work his own.","l1":"As each man's special aptitude is known,"},{"id":519,"song":"","l2":"Informal friendly ways of men his tolls who share.","l1":"Fortune deserts the king who ill can bear,"},{"id":520,"song":"","l2":"When these do right, the world goes rightly on its way.","l1":"Let king search out his servants' deeds each day;"}]},{"id":53,"athikaram":"Cherishing one's Kindred","kurals":[{"id":521,"song":"","l2":"Is kindly grace that only kinsmen know.","l1":"When wealth is fled, old kindness still to show,"},{"id":522,"song":"","l2":"Much gain of good, like flower that fadeless blows.","l1":"The gift of kin's unfailing love bestows"},{"id":523,"song":"","l2":"Is lake where streams pour in, with no encircling bound.","l1":"His joy of life who mingles not with kinsmen gathered round,"},{"id":524,"song":"","l2":"Is living compassed round by relatives in peace.","l1":"The profit gained by wealth's increase,"},{"id":525,"song":"","l2":"Connections, heaps of them, surrounding him shall live.","l1":"Who knows the use of pleasant words, and liberal gifts can give,"},{"id":526,"song":"","l2":"Through the wide world none larger following gains.","l1":"Than one who gifts bestows and wrath restrains,"},{"id":527,"song":"","l2":"Increase of good such worthy ones shall meet.","l1":"The crows conceal not, call their friends to come, then eat;"},{"id":528,"song":"","l2":"'Neath such discerning rule many dwell happily.","l1":"Where king regards not all alike, but each in his degree,"},{"id":529,"song":"","l2":"Will come around, when cause of disagreement is no more.","l1":"Who once were his, and then forsook him, as before"},{"id":530,"song":"","l2":"The king should sift their motives well, consider, and receive!","l1":"Who causeless went away, then to return, for any cause, ask leave;"}]},{"id":54,"athikaram":"Unforgetfulness","kurals":[{"id":531,"song":"","l2":"Bring self-forgetfulness than if transcendent wrath control.","l1":"'Tis greater ill, it rapture of o'erweening gladness to the soul"},{"id":532,"song":"","l2":"When man forgets himself his glory dies!","l1":"Perpetual, poverty is death to wisdom of the wise;"},{"id":533,"song":"","l2":"Decisive wisdom sums of every school.","l1":"'To self-oblivious men no praise'; this rule"},{"id":534,"song":"","l2":"The self-oblivious men no blessing know.","l1":"'To cowards is no fort's defence'; e'en so"},{"id":535,"song":"","l2":"The after woe shall sure repentance bring.","l1":"To him who nought foresees, recks not of anything,"},{"id":536,"song":"","l2":"Where this is found there is no greater gain.","l1":"Towards all unswerving, ever watchfulness of soul retain,"},{"id":537,"song":"","l2":"When work with mind's unslumbering energy and thought is done.","l1":"Though things are arduous deemed, there's nought may not be won,"},{"id":538,"song":"","l2":"Who these despise attain through sevenfold births no joy.","l1":"Let things that merit praise thy watchful soul employ;"},{"id":539,"song":"","l2":"When exultation overwhelms thy wildered thought.","l1":"Think on the men whom scornful mind hath brought to nought,"},{"id":540,"song":"","l2":"If what thou hast in mind thy mind retain.","l1":"'Tis easy what thou hast in mind to gain,"}]},{"id":55,"athikaram":"The Right Sceptre","kurals":[{"id":541,"song":"","l2":"Consult, then act; this is the rule that right approves.","l1":"Search out, to no one favour show; with heart that justice loves"},{"id":542,"song":"","l2":"All subjects look to king that ruleth all.","l1":"All earth looks up to heav'n whence raindrops fall;"},{"id":543,"song":"","l2":"From all-controlling sceptre of the king.","l1":"Learning and virtue of the sages spring,"},{"id":544,"song":"","l2":"Who rules, the world his feet embracing stands.","l1":"Whose heart embraces subjects all, lord over mighty land"},{"id":545,"song":"","l2":"There fall the showers, there rich abundance crowns the fields.","l1":"Where king, who righteous laws regards, the sceptre wields,"},{"id":546,"song":"","l2":"But sceptre swayed with equity.","l1":"Not lance gives kings the victory,"},{"id":547,"song":"","l2":"And justice guards the king who right respects.","l1":"The king all the whole realm of earth protects;"},{"id":548,"song":"","l2":"The king who rules, shall sink and perish from the land.","l1":"Hard of access, nought searching out, with partial hand"},{"id":549,"song":"","l2":"No just reproach; 'tis work assigned to kings.","l1":"Abroad to guard, at home to punish, brings"},{"id":550,"song":"","l2":"Is as when farmer frees from weeds the tender grain.","l1":"By punishment of death the cruel to restrain,"}]},{"id":56,"athikaram":"The Cruel Sceptre","kurals":[{"id":551,"song":"","l2":"Who all injustice works, his subjects harassing.","l1":"Than one who plies the murderer's trade, more cruel is the king"},{"id":552,"song":"","l2":"So kings with sceptred hand implore a gift.","l1":"As 'Give' the robber cries with lance uplift,"},{"id":553,"song":"","l2":"Doth day by day his realm to ruin bring.","l1":"Who makes no daily search for wrongs, nor justly rules, that king"},{"id":554,"song":"","l2":"At once his wealth and people utterly shall lose.","l1":"Whose rod from right deflects, who counsel doth refuse,"},{"id":555,"song":"","l2":"Sharp instruments to wear the monarch's wealth away?","l1":"His people's tears of sorrow past endurance, are not they"},{"id":556,"song":"","l2":"When this is not, quenched is the rulers' light.","l1":"To rulers' rule stability is sceptre right;"},{"id":557,"song":"","l2":"Is lack of grace in kings to all that breathe.","l1":"As lack of rain to thirsty lands beneath,"},{"id":558,"song":"","l2":"To live beneath the sway of unjust king.","l1":"To poverty it adds a sharper sting,"},{"id":559,"song":"","l2":"The seasons change, the clouds pour down no rain.","l1":"Where king from right deflecting, makes unrighteous gain,"},{"id":560,"song":"","l2":"And Brahmans' sacred lore will all forgotten lie.","l1":"Where guardian guardeth not, udder of kine grows dry,"}]},{"id":57,"athikaram":"Absence of 'Terrorism","kurals":[{"id":561,"song":"","l2":"So as to stay advance of crime, a king is he.","l1":"Who punishes, investigation made in due degree,"},{"id":562,"song":"","l2":"Should raise the rod with brow severe, but let it gently fall.","l1":"For length of days with still increasing joys on Heav'n who call,"},{"id":563,"song":"","l2":"Ruin to unjust king is swift and sure.","l1":"Where subjects dread of cruel wrongs endure,"},{"id":564,"song":"","l2":"His age shall dwindle, swift his joy of life decay.","l1":"'Ah! cruel is our king', where subjects sadly say,"},{"id":565,"song":"","l2":"His ample wealth shall waste, blasted by demon's glance.","l1":"Whom subjects scarce may see, of harsh forbidding countenance;"},{"id":566,"song":"","l2":"His ample joy, swift fading, soon shall die.","l1":"The tyrant, harsh in speach and hard of eye,"},{"id":567,"song":"","l2":"Are file that wears away the monarch's conquering might.","l1":"Harsh words and punishments severe beyond the right,"},{"id":568,"song":"","l2":"If he in wrathful mood reprove, his prosperous days are o'er!","l1":"Who leaves the work to those around, and thinks of it no more;"},{"id":569,"song":"","l2":"In time of war shall fear and swiftly die.","l1":"Who builds no fort whence he may foe defy,"},{"id":570,"song":"","l2":"Earth can no heavier burthen bear!","l1":"Tyrants with fools their counsels share:"}]},{"id":58,"athikaram":"Benignity","kurals":[{"id":571,"song":"","l2":"In kingly souls, world in happy state abides.","l1":"Since true benignity, that grace exceeding great, resides"},{"id":572,"song":"","l2":"All other men are burthen for the earth to bear.","l1":"The world goes on its wonted way, since grace benign is there;"},{"id":573,"song":"","l2":"What gain of eye that no benignant light affords?","l1":"Where not accordant with the song, what use of sounding chords?"},{"id":574,"song":"","l2":"When not with duly meted kindness bright.","l1":"The seeming eye of face gives no expressive light,"},{"id":575,"song":"","l2":"Without it eyes are wounds disfiguring face.","l1":"Benignity is eyes' adorning grace;"},{"id":576,"song":"","l2":"Of grace; like tree in earth infixed are they.","l1":"Whose eyes 'neath brow infixed diffuse no ray"},{"id":577,"song":"","l2":"Who've eyes can never lack the light of grace benign.","l1":"Eyeless are they whose eyes with no benignant lustre shine;"},{"id":578,"song":"","l2":"By them as very own may all the earth be won.","l1":"Who can benignant smile, yet leave no work undone;"},{"id":579,"song":"","l2":"Enduring long, is most excelling grace.","l1":"To smile on those that vex, with kindly face,"},{"id":580,"song":"","l2":"Who seek the praise of all-esteemed courtesy.","l1":"They drink with smiling grace, though poison interfused they see,"}]},{"id":59,"athikaram":"Detectives","kurals":[{"id":581,"song":"","l2":"In these let king confide as eyes.","l1":"These two: the code renowned and spies,"},{"id":582,"song":"","l2":"'Tis duty of the king to learn with speed.","l1":"Each day, of every subject every deed,"},{"id":583,"song":"","l2":"Nothing can victory give to that unwary king.","l1":"By spies who spies, not weighing things they bring,"},{"id":584,"song":"","l2":"All these who watch are trusty spies.","l1":"His officers, his friends, his enemies,"},{"id":585,"song":"","l2":"Who let no secret out, are trusty spies.","l1":"Of unsuspected mien and all-unfearing eyes,"},{"id":586,"song":"","l2":"A spy, whate'er men do, must watchful mind display.","l1":"As monk or devotee, through every hindrance making way,"},{"id":587,"song":"","l2":"And full report must render, free from doubt.","l1":"A spy must search each hidden matter out,"},{"id":588,"song":"","l2":"To test by other spies is well.","l1":"Spying by spies, the things they tell"},{"id":589,"song":"","l2":"And things by three confirmed as truth you know.","l1":"One spy must not another see: contrive it so;"},{"id":590,"song":"","l2":"Or all the mystery will come to light.","l1":"Reward not trusty spy in others' sight,"}]},{"id":60,"athikaram":"Energy","kurals":[{"id":591,"song":"","l2":"They nothing own who own not energy of soul.","l1":"'Tis energy gives men o'er that they own a true control;"},{"id":592,"song":"","l2":"Material wealth man owns endures not, utterly departs.","l1":"The wealth of mind man owns a real worth imparts,"},{"id":593,"song":"","l2":"The men of firm concentred energy of soul possessed.","l1":"'Lost is our wealth,' they utter not this cry distressed,"},{"id":594,"song":"","l2":"Good fortune seeks him out and comes a friend to dwell.","l1":"The man of energy of soul inflexible,"},{"id":595,"song":"","l2":"The dignity of men is measured by their minds.","l1":"With rising flood the rising lotus flower its stem unwinds;"},{"id":596,"song":"","l2":"Fate cannot hinder always, thwart you as it will.","l1":"Whate'er you ponder, let your aim be loftly still,"},{"id":597,"song":"","l2":"The elephant retains his dignity mind arrows' deadly shower.","l1":"The men of lofty mind quail not in ruin's fateful hour,"},{"id":598,"song":"","l2":"Th' ennobling sense of power with men.","l1":"The soulless man can never gain"},{"id":599,"song":"","l2":"When tiger threatens shrinks away alarmed!","l1":"Huge bulk of elephant with pointed tusk all armed,"},{"id":600,"song":"","l2":"Others are trees, their human form a mere pretence.","l1":"Firmness of soul in man is real excellance;"}]},{"id":61,"athikaram":"Unsluggishness","kurals":[{"id":601,"song":"","l2":"Flickers and dies when sluggish foulness dims its light.","l1":"Of household dignity the lustre beaming bright,"},{"id":602,"song":"","l2":"If you'd uphold your household's dignity.","l1":"Let indolence, the death of effort, die,"},{"id":603,"song":"","l2":"The house from which he springs shall perish ere himself.","l1":"Who fosters indolence within his breast, the silly elf!"},{"id":604,"song":"","l2":"Who, sunk in sloth, for noble objects doth not strive.","l1":"His family decays, and faults unheeded thrive,"},{"id":605,"song":"","l2":"Are pleasure-boat to bear the doomed to ruin's shore.","l1":"Delay, oblivion, sloth, and sleep: these four"},{"id":606,"song":"","l2":"The slothful ones no yield of good obtain.","l1":"Though lords of earth unearned possessions gain,"},{"id":607,"song":"","l2":"Shall bear reproofs and words of just contempt.","l1":"Who hug their sloth, nor noble works attempt,"},{"id":608,"song":"","l2":"Bondsmen to them that hate them shall they be.","l1":"If sloth a dwelling find mid noble family,"},{"id":609,"song":"","l2":"Himself from all that household rule depraves.","l1":"Who changes slothful habits saves"},{"id":610,"song":"","l2":"Shall rule o'er all by foot of mighty god bestrid.","l1":"The king whose life from sluggishness is rid,"}]},{"id":62,"athikaram":"Manly Effort","kurals":[{"id":611,"song":"","l2":"For strenuous effort gives prevailing power.","l1":"Say not, 'Tis hard', in weak, desponding hour,"},{"id":612,"song":"","l2":"The world leaves those who work leave incomplete!","l1":"In action be thou, 'ware of act's defeat;"},{"id":613,"song":"","l2":"The power of helping others: noble pride!","l1":"In strenuous effort doth reside"},{"id":614,"song":"","l2":"Like battle-axe in sexless being's hand availeth nought.","l1":"Beneficent intent in men by whom no strenuous work is wrought,"},{"id":615,"song":"","l2":"He wipes away his kinsmen's grief and stands the pillar of their might.","l1":"Whose heart delighteth not in pleasure, but in action finds delight,"},{"id":616,"song":"","l2":"Its absence brings to nothingness.","l1":"Effort brings fortune's sure increase,"},{"id":617,"song":"","l2":"Where man unslothful toils, she of the lotus flower is there!","l1":"In sluggishness is seen misfortune's lurid form, the wise declare;"},{"id":618,"song":"","l2":"But not to do man's work is foul disgrace to man!","l1":"'Tis no reproach unpropitious fate should ban;"},{"id":619,"song":"","l2":"Effort its labour's sure reward will gain.","l1":"Though fate-divine should make your labour vain;"},{"id":620,"song":"","l2":"At length shall leave opposing fate behind.","l1":"Who strive with undismayed, unfaltering mind,"}]},{"id":63,"athikaram":"Hopefulness in Trouble","kurals":[{"id":621,"song":"","l2":"Meet and so vanquish grief; nothing hath equal power.","l1":"Smile, with patient, hopeful heart, in troublous hour;"},{"id":622,"song":"","l2":"When wise men's mind regards it,- it is gone.","l1":"Though sorrow, like a flood, comes rolling on,"},{"id":623,"song":"","l2":"From them griefs, put to grief, depart.","l1":"Who griefs confront with meek, ungrieving heart,"},{"id":624,"song":"","l2":"From such an one will troubles, troubled, roll away.","l1":"Like bullock struggle on through each obstructed way;"},{"id":625,"song":"","l2":"Then griefs defeated, put to grief, depart.","l1":"When griefs press on, but fail to crush the patient heart,"},{"id":626,"song":"","l2":"Will not bemoan the loss, when prosperous days depart.","l1":"Who boasted not of wealth, nor gave it all their heart,"},{"id":627,"song":"","l2":"Nor meets with troubled mind the sorrows it expects.","l1":"'Man's frame is sorrow's target', the noble mind reflects,"},{"id":628,"song":"","l2":"Such man will walk unharmed by touch of human woes.","l1":"He seeks not joy, to sorrow man is born, he knows;"},{"id":629,"song":"","l2":"Mid sorrows, sorrow cannot touch his soul.","l1":"Mid joys he yields not heart to joys' control."},{"id":630,"song":"","l2":"The bliss to which his foes in vain aspire.","l1":"Who pain as pleasure takes, he shall acquire"}]},{"id":64,"athikaram":"The Office of Minister of state","kurals":[{"id":631,"song":"","l2":"Means, time, work's mode, and functions rare he must discharge.","l1":"A minister is he who grasps, with wisdom large,"},{"id":632,"song":"","l2":"Learn'd wisdom, manly effort with the former five combined.","l1":"A minister must greatness own of guardian power, determined mind,"},{"id":633,"song":"","l2":"Attach more firmly friends, of severed ones can heal the breaches wide.","l1":"A minister is he whose power can foes divide,"},{"id":634,"song":"","l2":"To ponder long, then utter calm conclusive word.","l1":"A minister has power to see the methods help afford,"},{"id":635,"song":"","l2":"With plans for every season apt, in counsel aid affords.","l1":"The man who virtue knows, has use of wise and pleasant words."},{"id":636,"song":"","l2":"'Tis subtilty surpassing all, which nothing stands before.","l1":"When native subtilty combines with sound scholastic lore,"},{"id":637,"song":"","l2":"To follow common sense of men in act.","l1":"Though knowing all that books can teach, 'tis truest tact"},{"id":638,"song":"","l2":"The very truth, though unwise king may cast his words away.","l1":"'Tis duty of the man in place aloud to say"},{"id":639,"song":"","l2":"Worse woes than countless foemen brings.","l1":"A minister who by king's side plots evil things"},{"id":640,"song":"","l2":"To minister, when tact in execution fails.","l1":"For gain of end desired just counsel nought avails"}]},{"id":65,"athikaram":"Power in Speech","kurals":[{"id":641,"song":"","l2":"It stands alone midst goodly things that men obtain.","l1":"A tongue that rightly speaks the right is greatest gain,"},{"id":642,"song":"","l2":"From careless slip in speech thyself defend.","l1":"Since gain and loss in life on speech depend,"},{"id":643,"song":"","l2":"While those who have not heard desire to hear.","l1":"'Tis speech that spell-bound holds the listening ear,"},{"id":644,"song":"","l2":"No higher virtue lives, no gain more surely great.","l1":"Speak words adapted well to various hearers' state;"},{"id":645,"song":"","l2":"That none can utter speech that shall your speech refute.","l1":"Speak out your speech, when once 'tis past dispute"},{"id":646,"song":"","l2":"Is method wise of men of spotless excellence.","l1":"Charming each hearer's ear, of others' words to seize the sense,"},{"id":647,"song":"","l2":"'Tis hard for hostile power such man to overreach.","l1":"Mighty in word, of unforgetful mind, of fearless speech,"},{"id":648,"song":"","l2":"When men of mighty speech the weighty theme propound.","l1":"Swiftly the listening world will gather round,"},{"id":649,"song":"","l2":"Their tongues will itch with thousand words man's ears to pain.","l1":"Who have not skill ten faultless words to utter plain,"},{"id":650,"song":"","l2":"Are men who can't their lore acquired to other's ears expound.","l1":"Like scentless flower in blooming garland bound"}]},{"id":66,"athikaram":"Purity in Action","kurals":[{"id":651,"song":"","l2":"By action good men every needed gift obtain.","l1":"The good external help confers is worldly gain;"},{"id":652,"song":"","l2":"Of glory and of good that yields no gain.","l1":"From action evermore thyself restrain"},{"id":653,"song":"","l2":"All deeds that dim the light of glory must they shun.","l1":"Who tell themselves that nobler things shall yet be won"},{"id":654,"song":"","l2":"Whose eyes the ever-during vision view.","l1":"Though troubles press, no shameful deed they do,"},{"id":655,"song":"","l2":"If thou hast sinned, 'tis well if thou dost sin no more.","l1":"Do nought that soul repenting must deplore,"},{"id":656,"song":"","l2":"Do thou, that men of perfect soul have crime decreed.","l1":"Though her that bore thee hung'ring thou behold, no deed"},{"id":657,"song":"","l2":"The sorest poverty of perfect soul is richer gain.","l1":"Than store of wealth guilt-laden souls obtain,"},{"id":658,"song":"","l2":"What prospers now, in after days shall anguish bring.","l1":"To those who hate reproof and do forbidden thing."},{"id":659,"song":"","l2":"From loss good deeds entail harvests of blessings grow.","l1":"What's gained through tears with tears shall go;"},{"id":660,"song":"","l2":"Who seeks by wrong the realm in wealth and safety to maintain.","l1":"In pot of clay unburnt he water pours and would retain,"}]},{"id":67,"athikaram":"Power in Action","kurals":[{"id":661,"song":"","l2":"Externe to man all other aids you find.","l1":"What men call 'power in action' know for 'power of mind'"},{"id":662,"song":"","l2":"These two define your way, so those that search out truth declare.","l1":"'Each hindrance shun', 'unyielding onward press, If obstacle be there,'"},{"id":663,"song":"","l2":"In midst the plan revealed brings ruin ne'er to be retrieved.","l1":"Man's fitting work is known but by success achieved;"},{"id":664,"song":"","l2":"Hard thing to shape one's life by words they say!","l1":"Easy to every man the speech that shows the way;"},{"id":665,"song":"","l2":"With king acceptance finds and fame through all the state.","l1":"The power in act of men renowned and great,"},{"id":666,"song":"","l2":"If those who think can steadfastness of will retain.","l1":"Whate'er men think, ev'n as they think, may men obtain,"},{"id":667,"song":"","l2":"For some there live, high functions sharing, Like linch-pin of the mighty car!","l1":"Despise not men of modest bearing; Look not at form, but what men are:"},{"id":668,"song":"","l2":"And mind unslumbering, that should man fulfil.","l1":"What clearly eye discerns as right, with steadfast will,"},{"id":669,"song":"","l2":"And do the deeds that pleasure yield at last.","l1":"Though toil and trouble face thee, firm resolve hold fast,"},{"id":670,"song":"","l2":"Who power in act desire not,- crown of all the rest.","l1":"The world desires not men of every power possessed,"}]},{"id":68,"athikaram":"The Envoy","kurals":[{"id":671,"song":"","l2":"These qualities the envoy of a king approve.","l1":"Benevolence high birth, the courtesy kings love:-"},{"id":672,"song":"","l2":"Should he possess who speaks the words of kings.","l1":"Love, knowledge, power of chosen words, three things,"},{"id":673,"song":"","l2":"Midst jav'lin-bearing kings who speaks the words of victory.","l1":"Mighty in lore amongst the learned must he be,"},{"id":674,"song":"","l2":"Who hath these three for envoy's task is fit.","l1":"Sense, goodly grace, and knowledge exquisite."},{"id":675,"song":"","l2":"An envoy he who gains advantage for his lord.","l1":"In terms concise, avoiding wrathful speech, who utters pleasant word,"},{"id":676,"song":"","l2":"Who speaks right home, prepared for each emergency.","l1":"An envoy meet is he, well-learned, of fearless eye"},{"id":677,"song":"","l2":"The place selects, then ponders long ere he his errand tell.","l1":"He is the best who knows what's due, the time considered well,"},{"id":678,"song":"","l2":"Who rightly speaks his message must these marks possess.","l1":"Integrity, resources, soul determined, truthfulness."},{"id":679,"song":"","l2":"Who stands, with steady eye, to speak the mandates of his king.","l1":"His faltering lips must utter no unworthy thing,"},{"id":680,"song":"","l2":"To envoy gains assured advantage for his king.","l1":"Death to the faithful one his embassy may bring;"}]},{"id":69,"athikaram":"Conduct in the Presence of the King","kurals":[{"id":681,"song":"","l2":"Thus let them act who dwell beneath of warlike kings the palace-roof.","l1":"Who warm them at the fire draw not too near, nor keep too much aloof;"},{"id":682,"song":"","l2":"The king himself abundant wealth supplies.","l1":"To those who prize not state that kings are wont to prize,"},{"id":683,"song":"","l2":"To clear suspicions once aroused is an achievement rare.","l1":"Who would walk warily, let him of greater faults beware;"},{"id":684,"song":"","l2":"In presence of the men who kingly power possess.","l1":"All whispered words and interchange of smiles repress,"},{"id":685,"song":"","l2":"But if he lets the matter forth, give ear!","l1":"Seek not, ask not, the secret of the king to hear;"},{"id":686,"song":"","l2":"Things not displeasing, needful things, declare.","l1":"Knowing the signs, waiting for fitting time, with courteous care,"},{"id":687,"song":"","l2":"Not though by monarch's ears with pleasure heard.","l1":"Speak pleasant things, but never utter idle word;"},{"id":688,"song":"","l2":"But reverence the glory kingly state doth bring.","l1":"Say not, 'He's young, my kinsman,' despising thus your king;"},{"id":689,"song":"","l2":"So deem not sages who the changeless vision view.","l1":"'We've gained his grace, boots nought what graceless acts we do',"},{"id":690,"song":"","l2":"To these familiarity sure ruin brings.","l1":"Who think 'We're ancient friends' and do unseemly things;"}]},{"id":70,"athikaram":"Conduct in the Presence of the King","kurals":[{"id":691,"song":"","l2":"Thus let them act who dwell beneath of warlike kings the palace-roof.","l1":"Who warm them at the fire draw not too near, nor keep too much aloof;"},{"id":692,"song":"","l2":"The king himself abundant wealth supplies.","l1":"To those who prize not state that kings are wont to prize,"},{"id":693,"song":"","l2":"To clear suspicions once aroused is an achievement rare.","l1":"Who would walk warily, let him of greater faults beware;"},{"id":694,"song":"","l2":"In presence of the men who kingly power possess.","l1":"All whispered words and interchange of smiles repress,"},{"id":695,"song":"","l2":"But if he lets the matter forth, give ear!","l1":"Seek not, ask not, the secret of the king to hear;"},{"id":696,"song":"","l2":"Things not displeasing, needful things, declare.","l1":"Knowing the signs, waiting for fitting time, with courteous care,"},{"id":697,"song":"","l2":"Not though by monarch's ears with pleasure heard.","l1":"Speak pleasant things, but never utter idle word;"},{"id":698,"song":"","l2":"But reverence the glory kingly state doth bring.","l1":"Say not, 'He's young, my kinsman,' despising thus your king;"},{"id":699,"song":"","l2":"So deem not sages who the changeless vision view.","l1":"'We've gained his grace, boots nought what graceless acts we do',"},{"id":700,"song":"","l2":"To these familiarity sure ruin brings.","l1":"Who think 'We're ancient friends' and do unseemly things;"}]},{"id":71,"athikaram":"The Knowledge of Indications","kurals":[{"id":701,"song":"","l2":"Of earth round traversed by the changeless sea.","l1":"Who knows the sign, and reads unuttered thought, the gem is he,"},{"id":702,"song":"","l2":"As deity regard that gifted man.","l1":"Undoubting, who the minds of men can scan,"},{"id":703,"song":"","l2":"Give any member up his aid to gain.","l1":"Who by the sign the signs interprets plain,"},{"id":704,"song":"","l2":"In form may seem as other men, in function nobler far is he.","l1":"Who reads what's shown by signs, though words unspoken be,"},{"id":705,"song":"","l2":"'Mid all his members, from his eyes does he obtain?","l1":"By sign who knows not sings to comprehend, what gain,"},{"id":706,"song":"","l2":"The face will show what's throbbing in the mind.","l1":"As forms around in crystal mirrored clear we find,"},{"id":707,"song":"","l2":"Rejoice or burn with rage, 'tis the first herald still!","l1":"Than speaking countenance hath aught more prescient skill?"},{"id":708,"song":"","l2":"When men can look within and know the lurking thought.","l1":"To see the face is quite enough, in presence brought,"},{"id":709,"song":"","l2":"To those who know the eye's swift varying moods to scan.","l1":"The eye speaks out the hate or friendly soul of man;"},{"id":710,"song":"","l2":"(When you their secret ask) than man's revealing eye.","l1":"The men of keen discerning soul no other test apply"}]},{"id":72,"athikaram":"The Knowledge of the Council Chamber","kurals":[{"id":711,"song":"","l2":"Should to their audience known adapt their well-arranged discourse.","l1":"Men pure in heart, who know of words the varied force,"},{"id":712,"song":"","l2":"Should seek occasion meet, and say what well they've made their own.","l1":"Good men to whom the arts of eloquence are known,"},{"id":713,"song":"","l2":"Knows not the way of suasive words,- and all is weak.","l1":"Unversed in councils, who essays to speak."},{"id":714,"song":"","l2":"Before the dull ones be as purest stucco white!","l1":"Before the bright ones shine as doth the light!"},{"id":715,"song":"","l2":"That speaks not first before the elders' face.","l1":"Midst all good things the best is modest grace,"},{"id":716,"song":"","l2":"The men whose minds are filled with varied lore.","l1":"As in the way one tottering falls, is slip before"},{"id":717,"song":"","l2":"To those whose faultless skill can value it aright.","l1":"The learning of the learned sage shines bright"},{"id":718,"song":"","l2":"Is sprinkling water on the fields of growing grain!","l1":"To speak where understanding hearers you obtain,"},{"id":719,"song":"","l2":"In councils of the mean, let them say nought, e'en in oblivious hour.","l1":"In councils of the good, who speak good things with penetrating power,"},{"id":720,"song":"","l2":"Spoken in presence of the alien herd.","l1":"Ambrosia in the sewer spilt, is word"}]},{"id":73,"athikaram":"Not to dread the Council","kurals":[{"id":721,"song":"","l2":"The mighty council's moods discern, nor fail in their discourse.","l1":"Men, pure in heart, who know of words the varied force,"},{"id":722,"song":"","l2":"Before the learn'd among the learn'd most learn'd are they.","l1":"Who what they've learned, in penetrating words heve learned to say,"},{"id":723,"song":"","l2":"Who speak undaunted in the council hall are rarely found.","l1":"Many encountering death in face of foe will hold their ground;"},{"id":724,"song":"","l2":"The learn'd; but learn what men more learn'd can teach you more.","l1":"What you have learned, in penetrating words speak out before"},{"id":725,"song":"","l2":"That in the council fearless you may make an apt reply.","l1":"By rule, to dialectic art your mind apply,"},{"id":726,"song":"","l2":"Or science what, to those before the council keen who quail?","l1":"To those who lack the hero's eye what can the sword avail?"},{"id":727,"song":"","l2":"Is science learned by him the council's face who fears.","l1":"As shining sword before the foe which 'sexless being' bears,"},{"id":728,"song":"","l2":"To man who cannot well and strongly speak in council hall.","l1":"Though many things they've learned, yet useless are they all,"},{"id":729,"song":"","l2":"Than men unlearn'd a lower place must take.","l1":"Who, though they've learned, before the council of the good men quake,"},{"id":730,"song":"","l2":"The council fearing, though they live, as dead are they.","l1":"Who what they've learned, in penetrating words know not to say,"}]},{"id":74,"athikaram":"The Land","kurals":[{"id":731,"song":"","l2":"Of virtuous men, and those of ample wealth, call that a 'land'","l1":"Where spreads fertility unfailing, where resides a band,"},{"id":732,"song":"","l2":"Yielding rich increase, where calamities are rare.","l1":"That is a 'land' which men desire for wealth's abundant share,"},{"id":733,"song":"","l2":"To king due tribute pays: that is the 'land'","l1":"When burthens press, it bears; Yet, With unfailing hand"},{"id":734,"song":"","l2":"Nor famine fierce, nor wasting plague, nor ravage of the foe.","l1":"That is a 'land' whose peaceful annals know,"},{"id":735,"song":"","l2":"Of lurking murderers that king afflict, that is the 'land'.","l1":"From factions free, and desolating civil strife, and band"},{"id":736,"song":"","l2":"Or, if invaders come, still yields its rich increase.","l1":"Chief of all lands is that, where nought disturbs its peace;"},{"id":737,"song":"","l2":"These make a land, with fortress' sure defence.","l1":"Waters from rains and springs, a mountain near, and waters thence;"},{"id":738,"song":"","l2":"Fertility, and joy, a sure defence, and wealth.","l1":"A country's jewels are these five: unfailing health,"},{"id":739,"song":"","l2":"That is no land whose gifts with toil are bought.","l1":"That is a land that yields increase unsought,"},{"id":740,"song":"","l2":"A land gains nought that is not with its king at peace.","l1":"Though blest with all these varied gifts' increase,"}]},{"id":75,"athikaram":"The Fortification","kurals":[{"id":741,"song":"","l2":"Is wealth to them who, fearing, guard themselves from woes.","l1":"A fort is wealth to those who act against their foes;"},{"id":742,"song":"","l2":"An open space, a hill, and shade of beauteous forest near.","l1":"A fort is that which owns fount of waters crystal clear,"},{"id":743,"song":"","l2":"Science declares a fort must these possess.","l1":"Height, breadth, strength, difficult access:"},{"id":744,"song":"","l2":"Defying all the foeman's energy.","l1":"A fort must need but slight defence, yet ample be,"},{"id":745,"song":"","l2":"A fort for those within, must be a warlike station good.","l1":"Impregnable, containing ample stores of food,"},{"id":746,"song":"","l2":"In time of need should good reserves afford.","l1":"A fort, with all munitions amply stored,"},{"id":747,"song":"","l2":"Or aim there darts from far, or mine beneath the ground.","l1":"A fort should be impregnable to foes who gird it round,"},{"id":748,"song":"","l2":"A fort should give the victory to those who guard within.","l1":"Howe'er the circling foe may strive access to win,"},{"id":749,"song":"","l2":"And greatness gain by deeds in every glorious day.","l1":"At outset of the strife a fort should foes dismay;"},{"id":750,"song":"","l2":"To craven souls no fortress strength supplies.","l1":"Howe'er majestic castled walls may rise,"}]},{"id":76,"athikaram":"Way of Accumulating Wealth","kurals":[{"id":751,"song":"","l2":"Change man of nought to worthy man.","l1":"Nothing exists save wealth, that can"},{"id":752,"song":"","l2":"All raise the wealthy to the skies.","l1":"Those who have nought all will despise;"},{"id":753,"song":"","l2":"Dispersing darkness at its lord's command.","l1":"Wealth, the lamp unfailing, speeds to every land,"},{"id":754,"song":"","l2":"Is source of virtue and of choice delight.","l1":"Their wealth, who blameless means can use aright,"},{"id":755,"song":"","l2":"Let man cast off from his embrace.","l1":"Wealth gained by loss of love and grace,"},{"id":756,"song":"","l2":"The spoils of slaughtered foes; these are the royal revenues.","l1":"Wealth that falls to him as heir, wealth from the kingdom's dues,"},{"id":757,"song":"","l2":"And wealth as bounteous nurse the infant rears.","l1":"'Tis love that kindliness as offspring bears:"},{"id":758,"song":"","l2":"On hill he's climbed, is he who works with money in his hand.","l1":"As one to view the strife of elephants who takes his stand,"},{"id":759,"song":"","l2":"To lop away no keener steel is known.","l1":"Make money! Foeman's insolence o'ergrown"},{"id":760,"song":"","l2":"By them the other two are easily obtained.","l1":"Who plenteous store of glorious wealth have gained,"}]},{"id":77,"athikaram":"The Excellence of an Army","kurals":[{"id":761,"song":"","l2":"Mid treasures of the king is chiefest found.","l1":"A conquering host, complete in all its limbs, that fears no wound,"},{"id":762,"song":"","l2":"Is bravery that only veteran host can show.","l1":"In adverse hour, to face undaunted might of conquering foe,"},{"id":763,"song":"","l2":"What then? The dragon breathes upon them, and they die!","l1":"Though, like the sea, the angry mice send forth their battle cry;"},{"id":764,"song":"","l2":"For old hereditary courage famed.","l1":"That is a host, by no defeats, by no desertions shamed,"},{"id":765,"song":"","l2":"Though death with sudden wrath should fall upon its bands.","l1":"That is a 'host' that joins its ranks, and mightily withstands,"},{"id":766,"song":"","l2":"To warlike host these four are sure defence.","l1":"Valour with honour, sure advance in glory's path, with confidence;"},{"id":767,"song":"","l2":"Well taught with marshalled ranks to meet their coming foes.","l1":"A valiant army bears the onslaught, onward goes,"},{"id":768,"song":"","l2":"An army gains applause when well equipped and drilled.","l1":"Though not in war offensive or defensive skilled;"},{"id":769,"song":"","l2":"Are not, the host will gain the victory.","l1":"Where weakness, clinging fear and poverty"},{"id":770,"song":"","l2":"No army is where no fit leaders are.","l1":"Though men abound, all ready for the war,"}]},{"id":78,"athikaram":"Military Spirit","kurals":[{"id":771,"song":"","l2":"Who did my lord withstand, now stands in stone!","l1":"Ye foes! stand not before my lord! for many a one"},{"id":772,"song":"","l2":"Than he who woodland hare with winged arrow slays.","l1":"Who aims at elephant, though dart should fail, has greater praise."},{"id":773,"song":"","l2":"Its edge is kindness to our suffering foes.","l1":"Fierceness in hour of strife heroic greatness shows;"},{"id":774,"song":"","l2":"He laughs and plucks the javelin from his wounded breast.","l1":"At elephant he hurls the dart in hand; for weapon pressed,"},{"id":775,"song":"","l2":"If he but wink his eye when foemen hurls his spear.","l1":"To hero fearless must it not defeat appear,"},{"id":776,"song":"","l2":"Each day when they no glorious wound sustain.","l1":"The heroes, counting up their days, set down as vain"},{"id":777,"song":"","l2":"The glorious clasp adorns, sign of heroic strife.","l1":"Who seek for world-wide fame, regardless of their life,"},{"id":778,"song":"","l2":"The king's reproof damps not the ardour of their eager souls.","l1":"Fearless they rush where'er 'the tide of battle rolls';"},{"id":779,"song":"","l2":"Who die and faithful guard the vow they've sworn?","l1":"Who says they err, and visits them scorn,"},{"id":780,"song":"","l2":"Who would not beg such boon of glorious death to gain?","l1":"If monarch's eyes o'erflow with tears for hero slain,"}]},{"id":79,"athikaram":"Friendship","kurals":[{"id":781,"song":"","l2":"What so sure defence 'gainst all that foe can do?","l1":"What so hard for men to gain as friendship true?"},{"id":782,"song":"","l2":"Friendship with men of foolish mood, Like the full orb, waneth soon.","l1":"Friendship with men fulfilled of good Waxes like the crescent moon;"},{"id":783,"song":"","l2":"So the heart by use grows fonder, Bound in friendship with the good.","l1":"Learned scroll the more you ponder, Sweeter grows the mental food;"},{"id":784,"song":"","l2":"But for strokes of sharp reproving, when from right you stray.","l1":"Nor for laughter only friendship all the pleasant day,"},{"id":785,"song":"","l2":"'Tis the unison of feeling friends unites of kindred mind.","l1":"Not association constant, not affection's token bind;"},{"id":786,"song":"","l2":"But the heart's rejoicing gladness when the friend is near.","l1":"Not the face's smile of welcome shows the friend sincere,"},{"id":787,"song":"","l2":"In troublous time, it weeps with him who weeps.","l1":"Friendship from ruin saves, in way of virtue keeps;"},{"id":788,"song":"","l2":"Friendship at once the coming grief will stay.","l1":"As hand of him whose vesture slips away,"},{"id":789,"song":"","l2":"Where friend in every time of need support may find.","l1":"And where is friendship's royal seat? In stable mind,"},{"id":790,"song":"","l2":"'He's thus to me' and 'such to him my worth'.","l1":"Mean is the friendship that men blazon forth,"}]},{"id":80,"athikaram":"Investigation in forming Friendships","kurals":[{"id":791,"song":"","l2":"For friendship formed unbroken must endure.","l1":"To make an untried man your friend is ruin sure;"},{"id":792,"song":"","l2":"In length of days will give you mortal pain.","l1":"Alliance with the man you have not proved and proved again,"},{"id":793,"song":"","l2":"From blame: know these, then let the man be friend to thee.","l1":"Temper, descent, defects, associations free"},{"id":794,"song":"","l2":"Pay any price so you as friend that man may claim.","l1":"Who, born of noble race, from guilt would shrink with shame,"},{"id":795,"song":"","l2":"With power prescription's path to show, while evil they reprove.","l1":"Make them your chosen friend whose words repentance move,"},{"id":796,"song":"","l2":"'Tis staff that measures out one's friends.","l1":"Ruin itself one blessing lends:"},{"id":797,"song":"","l2":"Friendship of fools to put away.","l1":"'Tis gain to any man, the sages say,"},{"id":798,"song":"","l2":"For friends the men who friends in time of grief forsake.","l1":"Think not the thoughts that dwarf the soul; nor take"},{"id":799,"song":"","l2":"'Tis torture e'en in life's last hour to think.","l1":"Of friends deserting us on ruin's brink,"},{"id":800,"song":"","l2":"Renounce alliance with the men of evil way.","l1":"Cling to the friendship of the spotless one's; whate'er you pay."}]},{"id":81,"athikaram":"Familiarity","kurals":[{"id":801,"song":"","l2":"That puts restraint on no familiar act.","l1":"Familiarity is friendship's silent pact,"},{"id":802,"song":"","l2":"To be its savour sweet is duty of the wise.","l1":"Familiar freedom friendship's very frame supplies;"},{"id":803,"song":"","l2":"What fruit from ancient friendship's use?","l1":"When to familiar acts men kind response refuse,"},{"id":804,"song":"","l2":"Friends take the kindly deed in friendly part.","l1":"When friends unbidden do familiar acts with loving heart,"},{"id":805,"song":"","l2":"Esteem it, when your friends cause you distress.","l1":"Not folly merely, but familiar carelessness,"},{"id":806,"song":"","l2":"Association with the old familiar friends.","l1":"Who stand within the bounds quit not, though loss impends,"},{"id":807,"song":"","l2":"Cease not to love, when friend their love betrays.","l1":"True friends, well versed in loving ways,"},{"id":808,"song":"","l2":"The day his friend offends will day of grace to him appear.","l1":"In strength of friendship rare of friend's disgrace who will not hear,"},{"id":809,"song":"","l2":"Who ne'er forsake, the world commends.","l1":"Friendship of old and faithful friends,"},{"id":810,"song":"","l2":"For ancient friends, their wonted kind regard.","l1":"Ill-wishers even wish them well, who guard."}]},{"id":82,"athikaram":"Evil Friendship","kurals":[{"id":811,"song":"","l2":"Their love had better die away than grow.","l1":"Though evil men should all-absorbing friendship show,"},{"id":812,"song":"","l2":"Who when you thrive are friends, and when you fail depart?","l1":"What though you gain or lose friendship of men of alien heart,"},{"id":813,"song":"","l2":"Those who accept whate'er you give, and all the plundering train.","l1":"These are alike: the friends who ponder friendship's gain"},{"id":814,"song":"","l2":"Than friends like that to dwell alone is better far.","l1":"A steed untrained will leave you in the tug of war;"},{"id":815,"song":"","l2":"Of men of little minds, who succour fails when dangers press.","l1":"'Tis better not to gain than gain the friendship profitless"},{"id":816,"song":"","l2":"Than form with foolish men a friendship intimate.","l1":"Better ten million times incur the wise man's hate,"},{"id":817,"song":"","l2":"Than friendship yields that's formed with laughers vain.","l1":"From foes ten million fold a greater good you gain,"},{"id":818,"song":"","l2":"On your behalf, their friendship silently eschew.","l1":"Those men who make a grievous toil of what they do"},{"id":819,"song":"","l2":"With men whose deeds are other than their words profess.","l1":"E'en in a dream the intercourse is bitterness"},{"id":820,"song":"","l2":"Who in the house are friends, in hall are slandering foes.","l1":"In anywise maintain not intercourse with those,"}]},{"id":83,"athikaram":"Unreal Friendship","kurals":[{"id":821,"song":"","l2":"Is friendship's form without consenting mind.","l1":"Anvil where thou shalt smitten be, when men occasion find,"},{"id":822,"song":"","l2":"Will change from hour to hour like woman's mind.","l1":"Friendship of those who seem our kin, but are not really kind."},{"id":823,"song":"","l2":"Although abundant stores of goodly lore they gain.","l1":"To heartfelt goodness men ignoble hardly may attain,"},{"id":824,"song":"","l2":"Whose hearts are bitter while their faces smile.","l1":"'Tis fitting you should dread dissemblers' guile,"},{"id":825,"song":"","l2":"In any words men speak to put your trust.","l1":"When minds are not in unison, 'its never; just,"},{"id":826,"song":"","l2":"The words of foes will speedily be known.","l1":"Though many goodly words they speak in friendly tone,"},{"id":827,"song":"","l2":"'Tis pliant bow that show the deadly peril near!","l1":"To pliant speech from hostile lips give thou no ear;"},{"id":828,"song":"","l2":"Such are the tears that fall from foeman's eyes.","l1":"In hands that worship weapon ten hidden lies;"},{"id":829,"song":"","l2":"To make them smile, and slap in friendship's guise.","l1":"'Tis just, when men make much of you, and then despise,"},{"id":830,"song":"","l2":"Then thou, to hide a hostile heart, a smiling face may'st wear.","l1":"When time shall come that foes as friends appear,"}]},{"id":84,"athikaram":"Folly","kurals":[{"id":831,"song":"","l2":"Letting gain go, loss for one's own to claim!","l1":"What one thing merits folly's special name."},{"id":832,"song":"","l2":"On deeds which to your station unbefitting prove.","l1":"'Mid follies chiefest folly is to fix your love"},{"id":833,"song":"","l2":"Nought cherishing, 'tis thus the fool will play his part.","l1":"Ashamed of nothing, searching nothing out, of loveless heart,"},{"id":834,"song":"","l2":"Himself obeys not; where can greater fool be found?","l1":"The sacred law he reads and learns, to other men expounds,-"},{"id":835,"song":"","l2":"In which he entering sinks through sevenfold round of birth.","l1":"The fool will merit hell in one brief life on earth,"},{"id":836,"song":"","l2":"It fails; nor that alone, himself he binds with chains.","l1":"When fool some task attempts with uninstructed pains,"},{"id":837,"song":"","l2":"Their foes feed full, their friends are prey to hunger sore.","l1":"When fools are blessed with fortune's bounteous store,"},{"id":838,"song":"","l2":"As when a mad man raves in drunken glee.","l1":"When folly's hand grasps wealth's increase, 'twill be"},{"id":839,"song":"","l2":"Parting with them will leave behind no sting.","l1":"Friendship of fools is very pleasant thing,"},{"id":840,"song":"","l2":"Is fool whose foot intrudes where wise men meet.","l1":"Like him who seeks his couch with unwashed feet,"}]},{"id":85,"athikaram":"Ignorance","kurals":[{"id":841,"song":"","l2":"Want of other things the world will not as want esteem.","l1":"Want of knowledge, 'mid all wants the sorest want we deem;"},{"id":842,"song":"","l2":"But blessing by receiver's penance bought.","l1":"The gift of foolish man, with willing heart bestowed, is nought,"},{"id":843,"song":"","l2":"Than aught that even malice of their foes can bring.","l1":"With keener anguish foolish men their own hearts wring,"},{"id":844,"song":"","l2":"'Behold, we claim the glory of the wise.'","l1":"What is stupidity? The arrogance that cries,"},{"id":845,"song":"","l2":"Upon their real learning's power a doubt 'twill throw.","l1":"If men what they have never learned assume to know,"},{"id":846,"song":"","l2":"And yet their faults unveiled reveal.","l1":"Fools are they who their nakedness conceal,"},{"id":847,"song":"","l2":"Entails upon himself abiding misery.","l1":"From out his soul who lets the mystic teachings die,"},{"id":848,"song":"","l2":"This man's whole life is all one plague until he dies.","l1":"Advised, he heeds not; of himself knows nothing wise;"},{"id":849,"song":"","l2":"The blind man still in his blind fashion knows.","l1":"That man is blind to eyes that will not see who knowledge shows;-"},{"id":850,"song":"","l2":"O'er all the earth receive a demon's name.","l1":"Who what the world affirms as false proclaim,"}]},{"id":86,"athikaram":"Hostility","kurals":[{"id":851,"song":"","l2":"That evil quality, to every living thing.","l1":"Hostility disunion's plague will bring,"},{"id":852,"song":"","l2":"'Tis best no enmity to plan, nor evil deeds requite.","l1":"Though men disunion plan, and do thee much despite"},{"id":853,"song":"","l2":"Endless undying praises shall be won.","l1":"If enmity, that grievous plague, you shun,"},{"id":854,"song":"","l2":"When malice dies that woe of woes.","l1":"Joy of joys abundant grows,"},{"id":855,"song":"","l2":"Who over them shall gain the victory?","l1":"If men from enmity can keep their spirits free,"},{"id":856,"song":"","l2":"To grievous fault and utter death is near.","l1":"The life of those who cherished enmity hold dear,"},{"id":857,"song":"","l2":"Who only know to work men woe, fulfilled of enmity.","l1":"The very truth that greatness gives their eyes can never see,"},{"id":858,"song":"","l2":"Ruin reigns where this hath mastery.","l1":"'Tis gain to turn the soul from enmity;"},{"id":859,"song":"","l2":"They cherish enmity when in misfortune's power.","l1":"Men think not hostile thought in fortune's favouring hour,"},{"id":860,"song":"","l2":"But friendliness doth wealth of kindly good bestow.","l1":"From enmity do all afflictive evils flow;"}]},{"id":87,"athikaram":"The Might of Hatred","kurals":[{"id":861,"song":"","l2":"With weaker shun not, rather court the fray.","l1":"With stronger than thyself, turn from the strife away;"},{"id":862,"song":"","l2":"How can he bear his foeman's enmity?","l1":"No kinsman's love, no strength of friends has he;"},{"id":863,"song":"","l2":"To wrath of any foe he falls an easy prey.","l1":"A craven thing! knows nought, accords with none, gives nought away;"},{"id":864,"song":"","l2":"This man's in every place to every foe an easy prey.","l1":"His wrath still blazes, every secret told; each day"},{"id":865,"song":"","l2":"No grace of good he owns; such man's his foes' delight.","l1":"No way of right he scans, no precepts bind, no crimes affright,"},{"id":866,"song":"","l2":"If such a man mislikes you, like it well.","l1":"Blind in his rage, his lustful passions rage and swell;"},{"id":867,"song":"","l2":"His hate- 'tis cheap at any price- be sure to buy!","l1":"Unseemly are his deeds, yet proffering aid, the man draws nigh:"},{"id":868,"song":"","l2":"His foes rejoice, for none with kindred claim.","l1":"No gracious gifts he owns, faults many cloud his fame;"},{"id":869,"song":"","l2":"Who've luck to meet with ignorant and timid foes.","l1":"The joy of victory is never far removed from those"},{"id":870,"song":"","l2":"Who will not meet, glory shall meet him never more.","l1":"The task of angry war with men unlearned in virtue's lore"}]},{"id":88,"athikaram":"Knowing the Quality of Hate","kurals":[{"id":871,"song":"","l2":"Let any evil longing rule your breast.","l1":"For Hate, that ill-conditioned thing not e'en in jest."},{"id":872,"song":"","l2":"Make not the men whose ploughs are words your foes!","l1":"Although you hate incur of those whose ploughs are bows,"},{"id":873,"song":"","l2":"Is he who stands alone, object of many foeman's scorn.","l1":"Than men of mind diseased, a wretch more utterly forlorn,"},{"id":874,"song":"","l2":"Whose worthy rule can change his foes to friends.","l1":"The world secure on his dexterity depends,"},{"id":875,"song":"","l2":"Must render one of these a friend attached.","l1":"Without ally, who fights with twofold enemy o'ermatched,"},{"id":876,"song":"","l2":"Questions of diff'rence or agreement cease to press.","l1":"Whether you trust or not, in time of sore distress,"},{"id":877,"song":"","l2":"Nor to your foeman's eyes infirmities disclose.","l1":"To those who know them not, complain not of your woes;"},{"id":878,"song":"","l2":"Thus shall the pride of those that hate thee have an end.","l1":"Know thou the way, then do thy part, thyself defend;"},{"id":879,"song":"","l2":"Matured by time, 'twill pierce the hand that plucks it thence.","l1":"Destroy the thorn, while tender point can work thee no offence;"},{"id":880,"song":"","l2":"Who fail to tame the pride of angry enemy.","l1":"But breathe upon them, and they surely die,"}]},{"id":89,"athikaram":"Enmity within","kurals":[{"id":881,"song":"","l2":"And qualities of friends who treacherous act, will be your bane.","l1":"Water and shade, if they unwholesome prove, will bring you pain."},{"id":882,"song":"","l2":"Friendship of foes, who seem like kinsmen, fear!","l1":"Dread not the foes that as drawn swords appear;"},{"id":883,"song":"","l2":"In troublous time 'twill deeper wound than potter's knife.","l1":"Of hidden hate beware, and guard thy life;"},{"id":884,"song":"","l2":"Then even kin unkind will work thee grievous hurt.","l1":"If secret enmities arise that minds pervert,"},{"id":885,"song":"","l2":"'Twill hurt inflict in deadly wise.","l1":"Amid one's relatives if hidden hath arise,"},{"id":886,"song":"","l2":"'Tis ever hard to keep destruction from the door.","l1":"If discord finds a place midst those who dwelt at one before,"},{"id":887,"song":"","l2":"No union to the house where hate concealed hath sway.","l1":"As casket with its cover, though in one they live alway,"},{"id":888,"song":"","l2":"So strength of house declines where hate concealed hath sway.","l1":"As gold with which the file contends is worn away,"},{"id":889,"song":"","l2":"Destruction lurks in hidden enmity.","l1":"Though slight as shred of 'seasame' seed it be,"},{"id":890,"song":"","l2":"Is dwelling in a shed with snake for company.","l1":"Domestic life with those who don't agree,"}]},{"id":90,"athikaram":"Not Offending the Great","kurals":[{"id":891,"song":"","l2":"Is not to slight the powers of those who work their mighty will.","l1":"The chiefest care of those who guard themselves from ill,"},{"id":892,"song":"","l2":"Such life, through great men's powers, will bring perpetual ill.","l1":"If men will lead their lives reckless of great men's will,"},{"id":893,"song":"","l2":"To those who, where they list to ruin have the might.","l1":"Who ruin covet let them shut their ears, and do despite"},{"id":894,"song":"","l2":"Tis beck'ning with the hand for Death to seize them for its prey.","l1":"When powerless man 'gainst men of power will evil deeds essay,"},{"id":895,"song":"","l2":"Where'er they flee, are numbered with the dead.","l1":"Who dare the fiery wrath of monarchs dread,"},{"id":896,"song":"","l2":"He 'scapes not who in life to great ones gives offence.","l1":"Though in the conflagration caught, he may escape from thence:"},{"id":897,"song":"","l2":"What are they, if the worthy men of mighty virtue frown?","l1":"Though every royal gift, and stores of wealth your life should crown,"},{"id":898,"song":"","l2":"They die from earth who, with their households, ever-during seemed.","l1":"If they, whose virtues like a mountain rise, are light esteemed;"},{"id":899,"song":"","l2":"Kings even fall from high estate and perish in the flame.","l1":"When blazes forth the wrath of men of lofty fame,"},{"id":900,"song":"","l2":"If men in glorious virtue great are wrath, they're lost.","l1":"Though all-surpassing wealth of aid the boast,"}]},{"id":91,"athikaram":"Being led by Women","kurals":[{"id":901,"song":"","l2":"Who give their soul to strenuous deeds such meaner joys disdain.","l1":"Who give their soul to love of wife acquire not nobler gain;"},{"id":902,"song":"","l2":"His wealth will clothe him with o'erwhelming shame.","l1":"Who gives himself to love of wife, careless of noble name"},{"id":903,"song":"","l2":"Will daily bring him shame among the good.","l1":"Who to his wife submits, his strange, unmanly mood"},{"id":904,"song":"","l2":"By him who dreads his wife, nor gives the other world a thought.","l1":"No glory crowns e'en manly actions wrought"},{"id":905,"song":"","l2":"Good deeds to men of good deserts to do.","l1":"Who quakes before his wife will ever tremble too,"},{"id":906,"song":"","l2":"Those have no dignity who fear the housewife's slender arm.","l1":"Though, like the demi-gods, in bliss they dwell secure from harm,"},{"id":907,"song":"","l2":"His manliness, obedient to a woman's law who dwells.","l1":"The dignity of modest womanhood excels"},{"id":908,"song":"","l2":"Aid not their friends in need, nor acts of charity perform.","l1":"Who to the will of her with beauteous brow their lives conform,"},{"id":909,"song":"","l2":"With them who live obedient to their wives' behests.","l1":"No virtuous deed, no seemly wealth, no pleasure, rests"},{"id":910,"song":"","l2":"Folly, that springs from overweening woman's love, is never found.","l1":"Where pleasures of the mind, that dwell in realms of thought, abound,"}]},{"id":92,"athikaram":"Wanton Women","kurals":[{"id":911,"song":"","l2":"But seek thy wealth, their pleasant words will ruin prove.","l1":"Those that choice armlets wear who seek not thee with love,"},{"id":912,"song":"","l2":"Weighing such women's worth, from their society depart.","l1":"Who weigh the gain, and utter virtuous words with vicious heart,"},{"id":913,"song":"","l2":"Is he who seeks delight in mercenary women's charms!","l1":"As one in darkened room, some stranger corpse inarms,"},{"id":914,"song":"","l2":"From touch of these the wise, who seek the wealth of grace, abstain.","l1":"Their worthless charms, whose only weal is wealth of gain,"},{"id":915,"song":"","l2":"The men with sense of good and lofty wisdom blest will flee;","l1":"From contact with their worthless charms, whose charms to all are free,"},{"id":916,"song":"","l2":"The men who would their own true good maintain will turn away.","l1":"From touch of those who worthless charms, with wanton arts, display,"},{"id":917,"song":"","l2":"These none approach save those devoid of virtue's grace.","l1":"Who cherish alien thoughts while folding in their feigned embrace,"},{"id":918,"song":"","l2":"To men devoid of wisdom's searching power will prove.","l1":"As demoness who lures to ruin woman's treacherous love"},{"id":919,"song":"","l2":"Is hell, where sink degraded souls of men abject.","l1":"The wanton's tender arm, with gleaming jewels decked,"},{"id":920,"song":"","l2":"Are those on whom the light of Fortune shines no more.","l1":"Women of double minds, strong drink, and dice; to these giv'n o'er,"}]},{"id":93,"athikaram":"Not Drinking Palm-Wine","kurals":[{"id":921,"song":"","l2":"No rev'rence they command, their glory fades away.","l1":"Who love the palm's intoxicating juice, each day,"},{"id":922,"song":"","l2":"Who drinks, by drinking, all good men's esteem is lost.","l1":"Drink not inebriating draught. Let him count well the cost."},{"id":923,"song":"","l2":"What must it be in presence of the truly wise?","l1":"The drunkard's joy is sorrow to his mother's eyes;"},{"id":924,"song":"","l2":"Who sin the drunkard's grievous sin, that all condemn.","l1":"Shame, goodly maid, will turn her back for aye on them"},{"id":925,"song":"","l2":"Is ignorant of all that man should prize.","l1":"With gift of goods who self-oblivion buys,"},{"id":926,"song":"","l2":"Who drink intoxicating draughts, they poison quaff, we deem.","l1":"Sleepers are as the dead, no otherwise they seem;"},{"id":927,"song":"","l2":"Shall be their townsmen's jest, when they the fault espy.","l1":"Who turn aside to drink, and droop their heavy eye,"},{"id":928,"song":"","l2":"What in thy mind lies hid shall soon be known abroad.","l1":"No more in secret drink, and then deny thy hidden fraud;"},{"id":929,"song":"","l2":"Is he who strives to sober drunken man with reasonings grave.","l1":"Like him who, lamp in hand, would seek one sunk beneath the wave."},{"id":930,"song":"","l2":"Does he not think, 'Such is my folly in my revelries'?","l1":"When one, in sober interval, a drunken man espies,"}]},{"id":94,"athikaram":"Gaming (Gambling)","kurals":[{"id":931,"song":"","l2":"Your gain is as the baited hook the fish takes in.","l1":"Seek not the gamester's play; though you should win,"},{"id":932,"song":"","l2":"That they may good obtain, and see a prosperous day?","l1":"Is there for gamblers, too, that gaining one a hundred lose, some way"},{"id":933,"song":"","l2":"Treasure and revenue will pass from him away.","l1":"If prince unceasing speak of nought but play,"},{"id":934,"song":"","l2":"Nothing to want brings men so surely down.","l1":"Gaming brings many woes, and ruins fair renown;"},{"id":935,"song":"","l2":"Thirsting for gain- the men in other days who came to nought.","l1":"The dice, and gaming-hall, and gamester's art, they eager sought,"},{"id":936,"song":"","l2":"They suffer grievous want, and sorrows sore bewail.","l1":"Gambling's Misfortune's other name: o'er whom she casts her veil,"},{"id":937,"song":"","l2":"If men in gambler's halls their precious moments waste.","l1":"Ancestral wealth and noble fame to ruin haste,"},{"id":938,"song":"","l2":"All grace, and leaves the man to utter misery a prey.","l1":"Gambling wastes wealth, to falsehood bends the soul: it drives away"},{"id":939,"song":"","l2":"From him on gambler's gain who sets his heart.","l1":"Clothes, wealth, food, praise, and learning, all depart"},{"id":940,"song":"","l2":"E'en so the soul, despite its griefs, would live on earth alway.","l1":"Howe'er he lose, the gambler's heart is ever in the play;"}]},{"id":95,"athikaram":"Medicine","kurals":[{"id":941,"song":"","l2":"As any one prevail, or fail; 'twill cause disease.","l1":"The learned books count three, with wind as first; of these,"},{"id":942,"song":"","l2":"If, what you ate before digested well, you eat again.","l1":"No need of medicine to heal your body's pain,"},{"id":943,"song":"","l2":"If, food digested well, in measure due he eat again.","l1":"Who has a body gained may long the gift retain,"},{"id":944,"song":"","l2":"With constant care, the viands choose that well agree.","l1":"Knowing the food digested well, when hunger prompteth thee,"},{"id":945,"song":"","l2":"So shall thy frame no sudden sickness feel.","l1":"With self-denial take the well-selected meal;"},{"id":946,"song":"","l2":"So pain attends the greedy epicure.","l1":"On modest temperance as pleasures pure,"},{"id":947,"song":"","l2":"That thoughtless man shall feel unmeasured pains.","l1":"Who largely feeds, nor measure of the fire within maintains,"},{"id":948,"song":"","l2":"Let leech examine these, then use his skill.","l1":"Disease, its cause, what may abate the ill:"},{"id":949,"song":"","l2":"These must the learned leech think over well, then use his skill.","l1":"The habitudes of patient and disease, the crises of the ill"},{"id":950,"song":"","l2":"The art of medicine must fourfold code of laws provide.","l1":"For patient, leech, and remedies, and him who waits by patient's side,"}]},{"id":96,"athikaram":"Nobility","kurals":[{"id":951,"song":"","l2":"Instinctive sense of right and virtuous shame combined.","l1":"Save in the scions of a noble house, you never find"},{"id":952,"song":"","l2":"In virtuous deed and truthful word, and chastened thought.","l1":"In these three things the men of noble birth fail not:"},{"id":953,"song":"","l2":"These are the signs, they say, of true nobility.","l1":"The smile, the gift, the pleasant word, unfailing courtesy"},{"id":954,"song":"","l2":"The men of noble race to soul-degrading sin.","l1":"Millions on millions piled would never win"},{"id":955,"song":"","l2":"Will never lose its old ancestral grace.","l1":"Though stores for charity should fail within, the ancient race"},{"id":956,"song":"","l2":"Stooping to low deceit, commit no deeds that gender shame.","l1":"Whose minds are set to live as fits their sire's unspotted fame,"},{"id":957,"song":"","l2":"As spots on her bright orb that walks sublime the evening sky.","l1":"The faults of men of noble race are seen by every eye,"},{"id":958,"song":"","l2":"'Twill make men doubt the ancestry they claim.","l1":"If lack of love appear in those who bear some goodly name,"},{"id":959,"song":"","l2":"The words they speak declare the men of noble birth.","l1":"Of soil the plants that spring thereout will show the worth:"},{"id":960,"song":"","l2":"Who seek for noble name to all must reverence show.","l1":"Who seek for good the grace of virtuous shame must know;"}]},{"id":97,"athikaram":"Honour","kurals":[{"id":961,"song":"","l2":"Reject each act that may thine honour's clearness stain.","l1":"Though linked to splendours man no otherwise may gain,"},{"id":962,"song":"","l2":"Do no inglorious deeds, though men accord them glory's name.","l1":"Who seek with glory to combine honour's untarnished fame,"},{"id":963,"song":"","l2":"Lift up thy heart, when stript of all by fortune's power.","l1":"Bow down thy soul, with increase blest, in happy hour;"},{"id":964,"song":"","l2":"When fall'n from high estate are men of noble birth.","l1":"Like hairs from off the head that fall to earth,"},{"id":965,"song":"","l2":"Though like a hill their high estate, they sink to nought.","l1":"If meanness, slight as 'abrus' grain, by men be wrought,"},{"id":966,"song":"","l2":"Why follow men who scorn, and at their bidding wait?","l1":"It yields no praise, nor to the land of Gods throws wide the gate:"},{"id":967,"song":"","l2":"The means to live, following in foeman's train.","l1":"Better 'twere said, 'He's perished!' than to gain"},{"id":968,"song":"","l2":"Is life, that nurses this poor flesh, as nectar sweet?","l1":"When high estate has lost its pride of honour meet,"},{"id":969,"song":"","l2":"Are those who, of their honour shorn, will quit the light of day.","l1":"Like the wild ox that, of its tuft bereft, will pine away,"},{"id":970,"song":"","l2":"Will live in worship and applause of all the world for aye!","l1":"Who, when dishonour comes, refuse to live, their honoured memory"}]},{"id":98,"athikaram":"Greatness","kurals":[{"id":971,"song":"","l2":"Who says, 'I 'ill lead a happy life devoid of this.'","l1":"The light of life is mental energy; disgrace is his"},{"id":972,"song":"","l2":"Diversities of works give each his special worth.","l1":"All men that live are one in circumstances of birth;"},{"id":973,"song":"","l2":"The men of lowly birth, when high of soul, are not of low estate.","l1":"The men of lofty line, whose souls are mean, are never great"},{"id":974,"song":"","l2":"Exists while to itself is true.","l1":"Like single-hearted women, greatness too,"},{"id":975,"song":"","l2":"Rare deeds in perfect wise will do.","l1":"The man endowed with greatness true,"},{"id":976,"song":"","l2":"Is thought that enters not the mind of men of little soul.","l1":"'As votaries of the truly great we will ourselves enroll,'"},{"id":977,"song":"","l2":"Then deeds of haughty insolence are bred.","l1":"Whene'er distinction lights on some unworthy head,"},{"id":978,"song":"","l2":"Spreads out its plumes, and loads itself with praise.","l1":"Greatness humbly bends, but littleness always"},{"id":979,"song":"","l2":"Riding on car of vanity supreme.","l1":"Greatness is absence of conceit; meanness, we deem,"},{"id":980,"song":"","l2":"Meanness his faults to all the world proclaim.","l1":"Greatness will hide a neighbour's shame;"}]},{"id":99,"athikaram":"Perfectness","kurals":[{"id":981,"song":"","l2":"Who set themselves to walk in virtue's perfect way.","l1":"All goodly things are duties to the men, they say"},{"id":982,"song":"","l2":"The perfect men; all other good is only good in name.","l1":"The good of inward excellence they claim,"},{"id":983,"song":"","l2":"With truth, are pillars five of perfect virtue's resting-place.","l1":"Love, modesty, beneficence, benignant grace,"},{"id":984,"song":"","l2":"To speak no ill of other men is perfect virtue's praise.","l1":"The type of 'penitence' is virtuous good that nothing slays;"},{"id":985,"song":"","l2":"With that same weapon stills his foeman's rage.","l1":"Submission is the might of men of mighty acts; the sage"},{"id":986,"song":"","l2":"To bear repulse from even meaner men resigned.","l1":"What is perfection's test? The equal mind."},{"id":987,"song":"","l2":"Unless to men who work you ill good repay?","l1":"What fruit doth your perfection yield you, say!"},{"id":988,"song":"","l2":"Brings no disgrace the lack of every earthly good.","l1":"To soul with perfect virtue's strength endued,"},{"id":989,"song":"","l2":"Who, though the fates should fail, fail not for evermore.","l1":"Call them of perfect virtue's sea the shore,"},{"id":990,"song":"","l2":"If perfect virtue of the perfect men decrease.","l1":"The mighty earth its burthen to sustain must cease,"}]},{"id":100,"athikaram":"Courtesy","kurals":[{"id":991,"song":"","l2":"Of kindly courtesy will learn with ease the way.","l1":"Who easy access give to every man, they say,"},{"id":992,"song":"","l2":"These two are beaten paths of courtesy.","l1":"Benevolence and high born dignity,"},{"id":993,"song":"","l2":"Similitude of kindred quality makes likeness true.","l1":"Men are not one because their members seem alike to outward view;"},{"id":994,"song":"","l2":"The world unites to praise the 'noble excellence.'","l1":"Of men of fruitful life, who kindly benefits dispense,"},{"id":995,"song":"","l2":"E'en in their wrath, a courteous mind will show.","l1":"Contempt is evil though in sport. They who man's nature know,"},{"id":996,"song":"","l2":"Were it not so, 'twould fall to dust again.","l1":"The world abides; for 'worthy' men its weight sustain."},{"id":997,"song":"","l2":"Whose souls are void of 'courtesy humane'.","l1":"Though sharp their wit as file, as blocks they must remain,"},{"id":998,"song":"","l2":"'Tis uttermost disgrace in 'courtesy' to fail.","l1":"Though men with all unfriendly acts and wrongs assail,"},{"id":999,"song":"","l2":"Darkness in daytime broods o'er all the vast and mighty earth.","l1":"To him who knows not how to smile in kindly mirth,"},{"id":1000,"song":"","l2":"Is ample wealth in churlish man's unopened coffers stored.","l1":"Like sweet milk soured because in filthy vessel poured,"}]},{"id":101,"athikaram":"Wealth without Benefaction","kurals":[{"id":1001,"song":"","l2":"Is dead. Nought with the useless heap is done.","l1":"Who fills his house with ample store, enjoying none,"},{"id":1002,"song":"","l2":"Degraded birth that doting miser's folly brings.","l1":"Who giving nought, opines from wealth all blessing springs,"},{"id":1003,"song":"","l2":"It burthens earth when on the stage of being they appear.","l1":"Who lust to heap up wealth, but glory hold not dear,"},{"id":1004,"song":"","l2":"What doth he look to leave behind, I pray?","l1":"Whom no one loves, when he shall pass away,"},{"id":1005,"song":"","l2":"Who nothing give and nought enjoy of all they store.","l1":"Amid accumulated millions they are poor,"},{"id":1006,"song":"","l2":"Who nought themselves enjoy, and nought to worthy men impart.","l1":"Their ample wealth is misery to men of churlish heart,"},{"id":1007,"song":"","l2":"Is wealth of him on needy men who nought bestows.","l1":"Like woman fair in lonelihood who aged grows,"},{"id":1008,"song":"","l2":"'Tis as when fruits in midmost of the town some poisonous tree.","l1":"When he whom no man loves exults in great prosperity,"},{"id":1009,"song":"","l2":"To heap up glittering wealth, their hoards shall others take.","l1":"Who love abandon, self-afflict, and virtue's way forsake"},{"id":1010,"song":"","l2":"When generous wealthy man endures brief poverty.","l1":"'Tis as when rain cloud in the heaven grows day,"}]},{"id":102,"athikaram":"Shame","kurals":[{"id":1011,"song":"","l2":"Other is that of bright-browed one of virtuous fame.","l1":"To shrink abashed from evil deed is 'generous shame';"},{"id":1012,"song":"","l2":"By sense of shame the excellence of men is known.","l1":"Food, clothing, and other things alike all beings own;"},{"id":1013,"song":"","l2":"And perfect virtue ever dwells with shame.","l1":"All spirits homes of flesh as habitation claim,"},{"id":1014,"song":"","l2":"Without it step of stately pride is piteous thing to see.","l1":"And is not shame an ornament to men of dignity?"},{"id":1015,"song":"","l2":"Who feel ashamed for others, guilt as for their own.","l1":"As home of virtuous shame by all the world the men are known,"},{"id":1016,"song":"","l2":"For men of lofty soul the earth's vast realms no charms retain.","l1":"Unless the hedge of shame inviolate remain,"},{"id":1017,"song":"","l2":"But ne'er abandon virtuous shame for life's dear sake.","l1":"The men of modest soul for shame would life an offering make,"},{"id":1018,"song":"","l2":"Virtue will shrink away ashamed of thee!","l1":"Though know'st no shame, while all around asha med must be:"},{"id":1019,"song":"","l2":"'Twill every good consume if shamelessness prevail.","l1":"'Twill race consume if right observance fail;"},{"id":1020,"song":"","l2":"Those void of shame within hold intercourse with men.","l1":"'Tis as with strings a wooden puppet apes life's functions, when"}]},{"id":103,"athikaram":"The Way of Maintaining the Family","kurals":[{"id":1021,"song":"","l2":"His greatness, clothed with dignity supreme, shall stand.","l1":"Who says 'I'll do my work, nor slack my hand',"},{"id":1022,"song":"","l2":"In deed prolonged, then lengthens out the race's line.","l1":"The manly act and knowledge full, when these combine"},{"id":1023,"song":"","l2":"With vest succinct the goddess leads the way.","l1":"'I'll make my race renowned,' if man shall say,"},{"id":1024,"song":"","l2":"Without a thought spontaneously, his end will gain.","l1":"Who labours for his race with unremitting pain,"},{"id":1025,"song":"","l2":"The world shall circle him, and kindred claim.","l1":"With blameless life who seeks to build his race's fame,"},{"id":1026,"song":"","l2":"To him who gives his powers, the house from which he sprang to raise.","l1":"Of virtuous manliness the world accords the praise"},{"id":1027,"song":"","l2":"Amid his kindred so the burthen rests upon the strong.","l1":"The fearless hero bears the brunt amid the warrior throng;"},{"id":1028,"song":"","l2":"'Twill perish, if you wait supine, or hold your honour dear.","l1":"Wait for no season, when you would your house uprear;"},{"id":1029,"song":"","l2":"Who would his household screen from every ill?","l1":"Is not his body vase that various sorrows fill,"},{"id":1030,"song":"","l2":"If no strong hand be nigh to prop the tottering wall.","l1":"When trouble the foundation saps the house must fall,"}]},{"id":104,"athikaram":"Agriculture","kurals":[{"id":1031,"song":"","l2":"Though toilsome, culture of the ground as noblest toil esteem.","l1":"Howe'er they roam, the world must follow still the plougher's team;"},{"id":1032,"song":"","l2":"Them up who other works perform, too weak its toils to share.","l1":"The ploughers are the linch-pin of the world; they bear"},{"id":1033,"song":"","l2":"The rest to others bend subservient, eating what they give.","l1":"Who ploughing eat their food, they truly live:"},{"id":1034,"song":"","l2":"Whose fields are shaded by the waving grain.","l1":"O'er many a land they 'll see their monarch reign,"},{"id":1035,"song":"","l2":"Who raise with their own hands the food on which they live.","l1":"They nothing ask from others, but to askers give,"},{"id":1036,"song":"","l2":"When they with folded hands remain who till the ground.","l1":"For those who 've left what all men love no place is found,"},{"id":1037,"song":"","l2":"Without one handful of manure, Abundant crops you thus secure.","l1":"Reduce your soil to that dry state, When ounce is quarter-ounce's weight;"},{"id":1038,"song":"","l2":"Weed well; to guard is more than watering now","l1":"To cast manure is better than to plough;"},{"id":1039,"song":"","l2":"Then land will sulk, like wife in angry mood.","l1":"When master from the field aloof hath stood;"},{"id":1040,"song":"","l2":"Men seated idle pleading poverty.","l1":"The earth, that kindly dame, will laugh to see,"}]},{"id":105,"athikaram":"Poverty","kurals":[{"id":1041,"song":"","l2":"Nothing pains more than poverty, save poverty alone.","l1":"You ask what sharper pain than poverty is known;"},{"id":1042,"song":"","l2":"This world's and the next world's joys.","l1":"Malefactor matchless! poverty destroys"},{"id":1043,"song":"","l2":"Destroys both old descent and goodly fame.","l1":"Importunate desire, which poverty men name,"},{"id":1044,"song":"","l2":"Oblivion that gives birth to words that bring disgrace.","l1":"From penury will spring, 'mid even those of noble race,"},{"id":1045,"song":"","l2":"Attendant sorrows plenteous grow.","l1":"From poverty, that grievous woe,"},{"id":1046,"song":"","l2":"Their sense from memory of mankind will fade away.","l1":"Though deepest sense, well understood, the poor man's words convey,"},{"id":1047,"song":"","l2":"The mother e'en that bare, estranged, will turn her face.","l1":"From indigence devoid of virtue's grace,"},{"id":1048,"song":"","l2":"The grief of want that eats my soul away?","l1":"And will it come today as yesterday,"},{"id":1049,"song":"","l2":"In poverty the eye knows no repose.","l1":"Amid the flames sleep may men's eyelids close,"},{"id":1050,"song":"","l2":"They cause their neighbour's salt and vinegar to die.","l1":"Unless the destitute will utterly themselves deny,"}]},{"id":106,"athikaram":"Mendicancy","kurals":[{"id":1051,"song":"","l2":"Theirs is the sin, not yours, if they the gift deny.","l1":"When those you find from whom 'tis meet to ask,- for aid apply;"},{"id":1052,"song":"","l2":"If what you ask without annoyance you receive.","l1":"Even to ask an alms may pleasure give,"},{"id":1053,"song":"","l2":"To stand as suppliants affords especial grace.","l1":"The men who nought deny, but know what's due, before their face"},{"id":1054,"song":"","l2":"From men who of denial never even dream.","l1":"Like giving alms, may even asking pleasant seem,"},{"id":1055,"song":"","l2":"Men bear to stand before their eyes for help to pray.","l1":"Because on earth the men exist, who never say them nay,"},{"id":1056,"song":"","l2":"At once all plague of poverty will flee.","l1":"It those you find from evil of 'denial' free,"},{"id":1057,"song":"","l2":"The minds of askers, through and through, will thrill with joy.","l1":"If men are found who give and no harsh words of scorn employ,"},{"id":1058,"song":"","l2":"Will be a stage where wooden puppets come and go.","l1":"If askers cease, the mighty earth, where cooling fountains flow,"},{"id":1059,"song":"","l2":"When none are found to love the askers' role?","l1":"What glory will there be to men of generous soul,"},{"id":1060,"song":"","l2":"The plague of poverty itself is ample proof.","l1":"Askers refused from wrath must stand aloof;"}]},{"id":107,"athikaram":"The Dread of Mendicancy","kurals":[{"id":1061,"song":"","l2":"Even from those, like eyes in worth, who nought concealing gladly give.","l1":"Ten million-fold 'tis greater gain, asking no alms to live,"},{"id":1062,"song":"","l2":"Through life's long course, let him a wanderer be and perish so.","l1":"If he that shaped the world desires that men should begging go,"},{"id":1063,"song":"","l2":"'The plague of penury by asking alms we'll drive away.'","l1":"Nothing is harder than the hardness that will say,"},{"id":1064,"song":"","l2":"Has excellence of greatness that transcends the earth.","l1":"Who ne'er consent to beg in utmost need, their worth"},{"id":1065,"song":"","l2":"Though mess of pottage as tasteless as the water clear.","l1":"Nothing is sweeter than to taste the toil-won cheer,"},{"id":1066,"song":"","l2":"Nought's so distasteful to the tongue as beggar's task.","l1":"E'en if a draught of water for a cow you ask,"},{"id":1067,"song":"","l2":"Of those who hide their wealth, beg not, I pray.'","l1":"One thing I beg of beggars all, 'If beg ye may,"},{"id":1068,"song":"","l2":"Wrecked on denial's rock will lie.","l1":"The fragile bark of beggary"},{"id":1069,"song":"","l2":"With thought of stern repulse 'twill perish utterly.","l1":"The heart will melt away at thought of beggary,"},{"id":1070,"song":"","l2":"Where shall his spirit hide who help denies?","l1":"E'en as he asks, the shamefaced asker dies;"}]},{"id":108,"athikaram":"Baseness","kurals":[{"id":1071,"song":"","l2":"But counterpart exact to them I've never seen.","l1":"The base resemble men in outward form, I ween;"},{"id":1072,"song":"","l2":"Their minds from every anxious thought are free!","l1":"Than those of grateful heart the base must luckier be,"},{"id":1073,"song":"","l2":"Do ever what they list to do!","l1":"The base are as the Gods; they too"},{"id":1074,"song":"","l2":"They straight surpass them, and exulting smile.","l1":"When base men those behold of conduct vile,"},{"id":1075,"song":"","l2":"Intense desire some little may avail.","l1":"Fear is the base man's virtue; if that fail,"},{"id":1076,"song":"","l2":"The sound the secret out in every neighbour's ear.","l1":"The base are like the beaten drum; for, when they hear"},{"id":1077,"song":"","l2":"Unless to those with clenched fist their jaws who break.","l1":"From off their moistened hands no clinging grain they shake,"},{"id":1078,"song":"","l2":"The base, like sugar-cane, will profit those who bruise.","l1":"The good to those will profit yield fair words who use;"},{"id":1079,"song":"","l2":"Is mighty man some hidden fault to trace?","l1":"If neighbours clothed and fed he see, the base"},{"id":1080,"song":"","l2":"Himself to offer, there and then, for sale!","l1":"For what is base man fit, if griefs assail?"}]},{"id":109,"athikaram":"Mental Disturbance caused by the Beauty of the Princess","kurals":[{"id":1081,"song":"","l2":"Is she a maid of human kind? All wildered is my mind!","l1":"Goddess? or peafowl rare? She whose ears rich jewels wear,"},{"id":1082,"song":"","l2":"As if the matchless goddess' hand Led forth an armed band.","l1":"She of the beaming eyes, To my rash look her glance replies,"},{"id":1083,"song":"","l2":"He comes in lovely maiden's guise, With soul-subduing eyes.","l1":"Death's form I formerly Knew not; but now 'tis plain to me;"},{"id":1084,"song":"","l2":"But yet those eyes, that drink my life, Are with the form at strife!","l1":"In sweet simplicity, A woman's gracious form hath she;"},{"id":1085,"song":"","l2":"Or fawn's shy glance? All three appear In form of maiden here.","l1":"The light that on me gleams, Is it death's dart? or eye's bright beams?"},{"id":1086,"song":"","l2":"The shafts that wound this trembling heart Her eyes no more would dart.","l1":"If cruel eye-brow's bow, Unbent, would veil those glances now;"},{"id":1087,"song":"","l2":"The silken cincture's folds invest This maiden's panting breast.","l1":"As veil o'er angry eyes Of raging elephant that lies,"},{"id":1088,"song":"","l2":"By lustre of that beaming brow Borne down, lies broken now!","l1":"Ah! woe is me! my might, That awed my foemen in the fight,"},{"id":1089,"song":"","l2":"What added beauty can be lent; By alien ornament?","l1":"Like tender fawn's her eye; Clothed on is she with modesty;"},{"id":1090,"song":"","l2":"But love hath rare felicity For those that only see!","l1":"The palm-tree's fragrant wine, To those who taste yields joys divine;"}]},{"id":110,"athikaram":"Recognition of the Signs (of Mutual Love)","kurals":[{"id":1091,"song":"","l2":"One glance is glance that brings me pain; the other heals again.","l1":"A double witchery have glances of her liquid eye;"},{"id":1092,"song":"","l2":"Is more than half of love's supreme delight.","l1":"The furtive glance, that gleams one instant bright,"},{"id":1093,"song":"","l2":"On springing shoot of love 'its water shed!","l1":"She looked, and looking drooped her head:"},{"id":1094,"song":"","l2":"I look away: she looks on me with timid smile.","l1":"I look on her: her eyes are on the ground the while:"},{"id":1095,"song":"","l2":"Her love, by smiling side-long glance, betrayed.","l1":"She seemed to see me not; but yet the maid"},{"id":1096,"song":"","l2":"Yet, when they hate us not, 'tis quickly known.","l1":"Though with their lips affection they disown,"},{"id":1097,"song":"","l2":"Are signs of those that love, but would their love conceal.","l1":"The slighting words that anger feign, while eyes their love reveal."},{"id":1098,"song":"","l2":"And, oh the matchless grace of that soft smile!","l1":"I gaze, the tender maid relents the while;"},{"id":1099,"song":"","l2":"Is only read aright by lovers' eyes.","l1":"The look indifferent, that would its love disguise,"},{"id":1100,"song":"","l2":"All words that lips can say must useless prove.","l1":"When eye to answering eye reveals the tale of love,"}]},{"id":111,"athikaram":"Rejoicing in the Embrace","kurals":[{"id":1101,"song":"","l2":"In this resplendent armlets-bearing damsel live!","l1":"All joys that senses five- sight, hearing, taste, smell, touch- can give,"},{"id":1102,"song":"","l2":"This maid, to pain she gives, herself is remedy.","l1":"Disease and medicine antagonists we surely see;"},{"id":1103,"song":"","l2":"Is any sweeter joy in his, the Lotus-eyed-one's heaven?","l1":"Than rest in her soft arms to whom the soul is giv'n,"},{"id":1104,"song":"","l2":"Whence did the maid this wondrous fire obtain?","l1":"Withdraw, it burns; approach, it soothes the pain;"},{"id":1105,"song":"","l2":"Each varied form of joy the soul can wish is found.","l1":"In her embrace, whose locks with flowery wreaths are bound,"},{"id":1106,"song":"","l2":"Their touch, my withered life puts forth its buds again!","l1":"Ambrosia are the simple maiden's arms; when I attain"},{"id":1107,"song":"","l2":"Sharing his meal: such is this golden maid's embrace.","l1":"As when one eats from household store, with kindly grace"},{"id":1108,"song":"","l2":"Where no dissevering breath of discord entrance finds.","l1":"Sweet is the strict embrace of those whom fond affection binds,"},{"id":1109,"song":"","l2":"These are the fruits from wedded love obtained.","l1":"The jealous variance, the healing of the strife, reunion gained:"},{"id":1110,"song":"","l2":"'Tis so when I approach the maid with gleaming jewels decked.","l1":"The more men learn, the more their lack of learning they detect;"}]},{"id":112,"athikaram":"The Praise of her Beauty","kurals":[{"id":1111,"song":"","l2":"More tender's the maiden beloved by me.","l1":"O flower of the sensitive plant! than thee"},{"id":1112,"song":"","l2":"That many may see; it was surely some folly that over you stole!","l1":"You deemed, as you saw the flowers, her eyes were as flowers, my soul,"},{"id":1113,"song":"","l2":"Darts are the eyes of her whose shoulders like the bambu bend.","l1":"As tender shoot her frame; teeth, pearls; around her odours blend;"},{"id":1114,"song":"","l2":"And say, 'With eyes of her, rich gems who wears, we cannot vie.'","l1":"The lotus, seeing her, with head demiss, the ground would eye,"},{"id":1115,"song":"","l2":"The stems she forgot to nip off; they 'll weigh down the delicate waist.","l1":"The flowers of the sensitive plant as a girdle around her she placed;"},{"id":1116,"song":"","l2":"For like another moon this maiden's face appears.","l1":"The stars perplexed are rushing wildly from their spheres;"},{"id":1117,"song":"","l2":"Are any spots discerned in face of maiden here?","l1":"In moon, that waxing waning shines, as sports appear,"},{"id":1118,"song":"","l2":"Bright as her face, thou shouldst be love of mine.","l1":"Farewell, O moon! If that thine orb could shine"},{"id":1119,"song":"","l2":"Shine for my eyes alone, O moon, shine not for all to see!","l1":"If as her face, whose eyes are flowers, thou wouldst have charms for me,"},{"id":1120,"song":"","l2":"As the thorn are harsh, by the delicate feet of this maiden pressed.","l1":"The flower of the sensitive plant, and the down on the swan's white breast,"}]},{"id":113,"athikaram":"Declaration of Love's special Excellence","kurals":[{"id":1121,"song":"","l2":"Is as when milk and honey mingled flow.","l1":"The dew on her white teeth, whose voice is soft and low,"},{"id":1122,"song":"","l2":"Is as the bonds that soul and body bind.","l1":"Between this maid and me the friendship kind"},{"id":1123,"song":"","l2":"To give her image room, O pupil of mine eye, begone!","l1":"For her with beauteous brow, the maid I love, there place is none;"},{"id":1124,"song":"","l2":"Dissevered from the maid with jewels rare, I die!","l1":"Life is she to my very soul when she draws nigh;"},{"id":1125,"song":"","l2":"Her charms fade not, whose eyes gleam like the warrior's dart.","l1":"I might recall, if I could once forget; but from my heart"},{"id":1126,"song":"","l2":"I wink them not, lest I should pain him where he lies.","l1":"My loved one's subtle form departs not from my eyes;"},{"id":1127,"song":"","l2":"I stain them not, fearing his form to hide.","l1":"My love doth ever in my eyes reside;"},{"id":1128,"song":"","l2":"That smacks of heat, lest he should feel it burn.","l1":"Within my heart my lover dwells; from food I turn"},{"id":1129,"song":"","l2":"'Her love estranged is gone!' the village cries.","l1":"I fear his form to hide, nor close my eyes:"},{"id":1130,"song":"","l2":"'Her love estranged is gone far off!' the village cries.","l1":"Rejoicing in my very soul he ever lies;"}]},{"id":114,"athikaram":"The Abandonment of Reserve","kurals":[{"id":1131,"song":"","l2":"Except the helpful 'horse of palm', no other strength remains.","l1":"To those who 've proved love's joy, and now afflicted mourn,"},{"id":1132,"song":"","l2":"Will lay reserve aside, and mount the 'horse of palm'.","l1":"My body and my soul, that can no more endure,"},{"id":1133,"song":"","l2":"To-day I nought possess but lovers' 'horse of palm'.","l1":"I once retained reserve and seemly manliness;"},{"id":1134,"song":"","l2":"Of seemly manliness and shame combined.","l1":"Love's rushing tide will sweep away the raft"},{"id":1135,"song":"","l2":"Has brought me 'horse of palm,' and pangs of eventide!","l1":"The maid that slender armlets wears, like flowers entwined,"},{"id":1136,"song":"","l2":"My eyes know no repose for that same simple maid.","l1":"Of climbing 'horse of palm' in midnight hour, I think;"},{"id":1137,"song":"","l2":"Who, vexed by love like ocean waves, climbs not the 'horse of palm'.","l1":"There's nought of greater worth than woman's long-enduring soul,"},{"id":1138,"song":"","l2":"Love deems not so, would rend the veil, and court publicity!","l1":"In virtue hard to move, yet very tender, too, are we;"},{"id":1139,"song":"","l2":"And thus, in public ways, perturbed will rove.","l1":"'There's no one knows my heart,' so says my love,"},{"id":1140,"song":"","l2":"Because they ne'er endured the pangs I now must drie.","l1":"Before my eyes the foolish make a mock of me,"}]},{"id":115,"athikaram":"The Announcement of the Rumour","kurals":[{"id":1141,"song":"","l2":"Good fortune grant the many know this not!","l1":"By this same rumour's rise, my precious life stands fast;"},{"id":1142,"song":"","l2":"Unweeting all the rareness of the maid with flower-like eyne.","l1":"The village hath to us this rumour giv'n, that makes her mine;"},{"id":1143,"song":"","l2":"It is as though that were obtained that may not be.","l1":"The rumour spread within the town, is it not gain to me?"},{"id":1144,"song":"","l2":"My love would lose its power and languish otherwise.","l1":"The rumour rising makes my love to rise;"},{"id":1145,"song":"","l2":"The more my love's revealed, the sweeter 'tis to me!","l1":"The more man drinks, the more he ever drunk would be;"},{"id":1146,"song":"","l2":"As darkness, when the dragon seizes on the moon.","l1":"I saw him but one single day: rumour spreads soon"},{"id":1147,"song":"","l2":"Manures it; my mother's word doth water it.","l1":"My anguish grows apace: the town's report"},{"id":1148,"song":"","l2":"Harder by scandal to extinguish love.","l1":"With butter-oil extinguish fire! 'Twill prove"},{"id":1149,"song":"","l2":"While many shrink, can I from rumour hide ashamed?","l1":"When he who said 'Fear not!' hath left me blamed,"},{"id":1150,"song":"","l2":"This town sends forth the rumour we desire!","l1":"If we desire, who loves will grant what we require;"}]},{"id":116,"athikaram":"Separation unendurable","kurals":[{"id":1151,"song":"","l2":"Of quick return tell those that can survive this woe.","l1":"If you will say, 'I leave thee not,' then tell me so;"},{"id":1152,"song":"","l2":"But now the fear of parting saddens each embrace.","l1":"It once was perfect joy to look upon his face;"},{"id":1153,"song":"","l2":"E'en he, who knows his promise and my breaking heart.","l1":"To trust henceforth is hard, if ever he depart,"},{"id":1154,"song":"","l2":"By those who trusted to his reassuring word?","l1":"If he depart, who fondly said, 'Fear not,' what blame's incurred"},{"id":1155,"song":"","l2":"Who fills my life! If he depart, hardly we meet again.","l1":"If you would guard my life, from going him restrain"},{"id":1156,"song":"","l2":"Is hard, when he could stand, and of departure speak to me.","l1":"To cherish longing hope that he should ever gracious be,"},{"id":1157,"song":"","l2":"Departure of the Prince that rules the ocean shore.","l1":"The bracelet slipping from my wrist announced before"},{"id":1158,"song":"","l2":"'Tis sadder still to bid a friend beloved farewell.","l1":"'Tis sad to sojourn in the town where no kind kinsmen dwell;"},{"id":1159,"song":"","l2":"Will burn in hearts that far away remove.","l1":"Fire burns the hands that touch; but smart of love"},{"id":1160,"song":"","l2":"Separation uncomplaining Many bear the livelong day!","l1":"Sorrow's sadness meek sustaining, Driving sore distress away,"}]},{"id":117,"athikaram":"Complainings","kurals":[{"id":1161,"song":"","l2":"As streams to those that draw from ever-springing wells.","l1":"I would my pain conceal, but see! it surging swells,"},{"id":1162,"song":"","l2":"When I would tell it out to him who caused my pains.","l1":"I cannot hide this pain of mine, yet shame restrains"},{"id":1163,"song":"","l2":"Sustains a two-fold burthen poised, of love and shame.","l1":"My soul, like porter's pole, within my wearied frame,"},{"id":1164,"song":"","l2":"But not the trusty bark that wafts to yonder shore.","l1":"A sea of love, 'tis true, I see stretched out before,"},{"id":1165,"song":"","l2":"What will they prove when angry tempests lower?","l1":"Who work us woe in friendship's trustful hour,"},{"id":1166,"song":"","l2":"From unpropitious love athwart the troubled soul.","l1":"A happy love 's sea of joy; but mightier sorrows roll"},{"id":1167,"song":"","l2":"In watches of the night, too, 'mid the waters, only I!","l1":"I swim the cruel tide of love, and can no shore descry,"},{"id":1168,"song":"","l2":"But me alone kind night for her companing keeps!","l1":"All living souls in slumber soft she steeps;"},{"id":1169,"song":"","l2":"In these sad times are lengthening hours of night I watch alone.","l1":"More cruel than the cruelty of him, the cruel one,"},{"id":1170,"song":"","l2":"It knows not how through floods of its own tears to swim.","l1":"When eye of mine would as my soul go forth to him,"}]},{"id":118,"athikaram":"Eyes consumed with Grief","kurals":[{"id":1171,"song":"","l2":"I saw: why then should weeping eyes complain?","l1":"They showed me him, and then my endless pain"},{"id":1172,"song":"","l2":"With sorrow measureless are wasting now away!","l1":"How glancing eyes, that rash unweeting looked that day,"},{"id":1173,"song":"","l2":"Are weeping now. Such folly surely claims a smile!","l1":"The eyes that threw such eager glances round erewhile"},{"id":1174,"song":"","l2":"That brought upon me pain that knows no remedy.","l1":"Those eyes have wept till all the fount of tears is dry,"},{"id":1175,"song":"","l2":"Is suffering pangs that banish all repose.","l1":"The eye that wrought me more than sea could hold of woes,"},{"id":1176,"song":"","l2":"That wrought this pain, in the same gulf doth lie.","l1":"Oho! how sweet a thing to see! the eye"},{"id":1177,"song":"","l2":"That melting, melting, that day gazed on him.","l1":"Aching, aching, let those exhaust their stream,"},{"id":1178,"song":"","l2":"Not seeing him, my eye no rest can gain.","l1":"Who loved me once, onloving now doth here remain;"},{"id":1179,"song":"","l2":"Thus every way my eyes have troubles hard to bear.","l1":"When he comes not, all slumber flies; no sleep when he is there;"},{"id":1180,"song":"","l2":"When eyes, as mine, like beaten tambours, make the mystery plain.","l1":"It is not hard for all the town the knowledge to obtain,"}]},{"id":119,"athikaram":"The Pallid Hue","kurals":[{"id":1181,"song":"","l2":"Of pining's sickly hue to whom shall I complain?","l1":"I willed my lover absent should remain;"},{"id":1182,"song":"","l2":"Then climbs, and all my frame its chariot makes.","l1":"'He gave': this sickly hue thus proudly speaks,"},{"id":1183,"song":"","l2":"While pain and sickly hue, in recompense, he left.","l1":"Of comeliness and shame he me bereft,"},{"id":1184,"song":"","l2":"This sickly hue is false that would my trust betray.","l1":"I meditate his words, his worth is theme of all I say,"},{"id":1185,"song":"","l2":"This pallor of my frame usurps his place at home.","l1":"My lover there went forth to roam;"},{"id":1186,"song":"","l2":"This pallor waits till I enjoy no more my lord's embrace.","l1":"As darkness waits till lamp expires, to fill the place,"},{"id":1187,"song":"","l2":"Forthwith this hue, as you might grasp it, came on me.","l1":"I lay in his embrace, I turned unwittingly;"},{"id":1188,"song":"","l2":"But no one says, 'He first deserted her.'","l1":"On me, because I pine, they cast a slur;"},{"id":1189,"song":"","l2":"If he who won my heart's consent, in good estate remain!","l1":"Well! let my frame, as now, be sicklied o'er with pain,"},{"id":1190,"song":"","l2":"If they from calling him unkind, who won my love, refrain.","l1":"'Tis well, though men deride me for my sickly hue of pain;"}]},{"id":120,"athikaram":"The Solitary Anguish","kurals":[{"id":1191,"song":"","l2":"Of love the stoneless, luscious fruit obtains.","l1":"The bliss to be beloved by those they love who gains,"},{"id":1192,"song":"","l2":"Is tender grace by lovers shown to those they love.","l1":"As heaven on living men showers blessings from above,"},{"id":1193,"song":"","l2":"Belongs the boast, 'We've made life's very joys our own.'","l1":"Who love and are beloved to them alone"},{"id":1194,"song":"","l2":"Unless beloved by those they love.","l1":"Those well-beloved will luckless prove,"},{"id":1195,"song":"","l2":"Unless, as I love him, he loveth me?","l1":"From him I love to me what gain can be,"},{"id":1196,"song":"","l2":"By porter borne, love on both sides is good.","l1":"Love on one side is bad; like balanced load"},{"id":1197,"song":"","l2":"Is all my pain and wasting grief unknown?","l1":"While Kaman rushes straight at me alone,"},{"id":1198,"song":"","l2":"Yet in the world live out their life,- no braver souls than they!","l1":"Who hear from lover's lips no pleasant word from day to day,"},{"id":1199,"song":"","l2":"Yet every accent of his voice is melody.","l1":"Though he my heart desires no grace accords to me,"},{"id":1200,"song":"","l2":"Farewell, my soul, fill up the sea!","l1":"Tell him thy pain that loves not thee?"}]},{"id":121,"athikaram":"Sad Memories","kurals":[{"id":1201,"song":"","l2":"Sweeter than palm-rice wine the joy love brings.","l1":"From thought of her unfailing gladness springs,"},{"id":1202,"song":"","l2":"Think on the lover, and the spirit knows no grief.","l1":"How great is love! Behold its sweetness past belief!"},{"id":1203,"song":"","l2":"He seemed to think of me, but do his fancies stray?","l1":"A fit of sneezing threatened, but it passed away;"},{"id":1204,"song":"","l2":"From mine, alas! he never doth depart.","l1":"Have I a place within his heart!"},{"id":1205,"song":"","l2":"Hath he no shame who ceaseless on my heart intrudes?","l1":"Me from his heart he jealously excludes:"},{"id":1206,"song":"","l2":"The days of bliss with him that are no more.","l1":"How live I yet? I live to ponder o'er"},{"id":1207,"song":"","l2":"The fiery smart of what my spirit knows not to forget!","l1":"If I remembered not what were I then? And yet,"},{"id":1208,"song":"","l2":"This honour doth my love on me bestow.","l1":"My frequent thought no wrath excites. It is not so?"},{"id":1209,"song":"","l2":"Who said erewhile, 'We're one for evermore'.","l1":"Dear life departs, when his ungracious deeds I ponder o'er,"},{"id":1210,"song":"","l2":"My love who went away, but ever bides with me.","l1":"Set not; so may'st thou prosper, moon! that eyes may see"}]},{"id":122,"athikaram":"The Visions of the Night","kurals":[{"id":1211,"song":"","l2":"A message from my love,- what feast shall I prepare?","l1":"It came and brought to me, that nightly vision rare,"},{"id":1212,"song":"","l2":"The tale of my long-suffering life I'll tell my loved one o'er.","l1":"If my dark, carp-like eye will close in sleep, as I implore,"},{"id":1213,"song":"","l2":"In dreams I see; and so my lifetime goes!","l1":"Him, who in waking hour no kindness shows,"},{"id":1214,"song":"","l2":"In waking hours, the vision searches out and makes me see.","l1":"Some pleasure I enjoy when him who loves not me"},{"id":1215,"song":"","l2":"So pleasant dreams in hour of sleep my spirit greet.","l1":"As what I then beheld in waking hour was sweet,"},{"id":1216,"song":"","l2":"In dreams would never from my side remove.","l1":"And if there were no waking hour, my love"},{"id":1217,"song":"","l2":"Why should he thus torment my soul in nightly dreams?","l1":"The cruel one, in waking hour, who all ungracious seems,"},{"id":1218,"song":"","l2":"And when I wake to fill my heart makes haste!","l1":"And when I sleep he holds my form embraced;"},{"id":1219,"song":"","l2":"For those in waking hours who show no love will grieve.","l1":"In dreams who ne'er their lover's form perceive,"},{"id":1220,"song":"","l2":"In dreams they surely see him not,- these people of the town;","l1":"They say, that he in waking hours has left me lone;"}]},{"id":123,"athikaram":"Lamentations at Eventide","kurals":[{"id":1221,"song":"","l2":"The souls of brides; farewell, thou evening hour!","l1":"Thou art not evening, but a spear that doth devour"},{"id":1222,"song":"","l2":"Of cruel eye, as is my spouse, is too thy bride?","l1":"Thine eye is sad; Hail, doubtful hour of eventide!"},{"id":1223,"song":"","l2":"My anguish buds space and all my sorrow grows.","l1":"With buds of chilly dew wan evening's shade enclose;"},{"id":1224,"song":"","l2":"As when an alien host to field of battle wends.","l1":"When absent is my love, the evening hour descends,"},{"id":1225,"song":"","l2":"O eve, why art thou foe! thou dost renew my grief.","l1":"O morn, how have I won thy grace? thou bring'st relief"},{"id":1226,"song":"","l2":"Till he, my wedded spouse, from me withdrew.","l1":"The pangs that evening brings I never knew,"},{"id":1227,"song":"","l2":"Full-blown expands in evening hour.","l1":"My grief at morn a bud, all day an opening flower,"},{"id":1228,"song":"","l2":"For it proclaims the hour of ev'ning's fiery anguish near.","l1":"The shepherd's pipe is like a murderous weapon, to my ear,"},{"id":1229,"song":"","l2":"From this afflicted town will would of grief ascend.","l1":"If evening's shades, that darken all my soul, extend;"},{"id":1230,"song":"","l2":"Remembering him who seeks for wealth, but seeks not me.","l1":"This darkening eve, my darkling soul must perish utterly;"}]},{"id":124,"athikaram":"Wasting Away","kurals":[{"id":1231,"song":"","l2":"Thinking on him, who wand'ring far, leaves us in misery.","l1":"Thine eyes grown dim are now ashamed the fragrant flow'rs to see,"},{"id":1232,"song":"","l2":"As witness of the lover's lack of love appears.","l1":"The eye, with sorrow wan, all wet with dew of tears,"},{"id":1233,"song":"","l2":"That swelled with joy on that glad nuptial day.","l1":"These withered arms, desertion's pangs abundantly display,"},{"id":1234,"song":"","l2":"And armlets' golden round slips off from these poor wasted arms.","l1":"When lover went, then faded all their wonted charms,"},{"id":1235,"song":"","l2":"The cruelty declare of that most cruel one.","l1":"These wasted arms, the bracelet with their wonted beauty gone,"},{"id":1236,"song":"","l2":"Because the armlet from my wasted arm has slid.","l1":"I grieve, 'tis pain to me to hear him cruel chid,"},{"id":1237,"song":"","l2":"If to that cruel one thou of thy wasted arms complain?","l1":"My heart! say ought of glory wilt thou gain,"},{"id":1238,"song":"","l2":"Grew wan the forehead of the maid with golden armlet decked.","l1":"One day the fervent pressure of embracing arms I checked,"},{"id":1239,"song":"","l2":"The maid's large liquid eyes were dimmed with care.","l1":"As we embraced a breath of wind found entrance there;"},{"id":1240,"song":"","l2":"Beholding what was done by that bright brow.","l1":"The dimness of her eye felt sorrow now,"}]},{"id":125,"athikaram":"Soliloquy","kurals":[{"id":1241,"song":"","l2":"Not any one, to drive away this grief incurable?","l1":"My heart, canst thou not thinking of some med'cine tell,"},{"id":1242,"song":"","l2":"Is folly, fare thee well my heart!","l1":"Since he loves not, thy smart"},{"id":1243,"song":"","l2":"No pitying thought, the cause of all these wasting woes.","l1":"What comes of sitting here in pining thought, O heart? He knows"},{"id":1244,"song":"","l2":"Longing to see him, wear my life away.","l1":"O rid me of these eyes, my heart; for they,"},{"id":1245,"song":"","l2":"Him who, though I long for him, longs not for me?","l1":"O heart, as a foe, can I abandon utterly"},{"id":1246,"song":"","l2":"If thou thy love behold, embracing, soothing all thy pain.","l1":"My heart, false is the fire that burns; thou canst not wrath maintain,"},{"id":1247,"song":"","l2":"For me, I cannot bear them both, my worthy heart!","l1":"Or bid thy love, or bid thy shame depart;"},{"id":1248,"song":"","l2":"And still thou yearning criest: 'He will nor pity show nor love to me.'","l1":"Thou art befooled, my heart, thou followest him who flees from thee;"},{"id":1249,"song":"","l2":"Roaming, whom dost thou think to find?","l1":"My heart! my lover lives within my mind;"},{"id":1250,"song":"","l2":"My soul must suffer further loss of dignity.","l1":"If I should keep in mind the man who utterly renounces me,"}]},{"id":126,"athikaram":"Reserve Overcome","kurals":[{"id":1251,"song":"","l2":"Barred by the bolt of shame before.","l1":"Of womanly reserve love's axe breaks through the door,"},{"id":1252,"song":"","l2":"It gives my soul no rest, e'en in the midnight hour.","l1":"What men call love is the one thing of merciless power;"},{"id":1253,"song":"","l2":"It shows itself, and gives no warning sign.","l1":"I would my love conceal, but like a sneeze"},{"id":1254,"song":"","l2":"But love will come abroad, and casts away the veil.","l1":"In womanly reserve I deemed myself beyond assail;"},{"id":1255,"song":"","l2":"Is the one thing that loving heart can never know.","l1":"The dignity that seeks not him who acts as foe,"},{"id":1256,"song":"","l2":"It seeks to follow him that hateth me.","l1":"My grief how full of grace, I pray you see!"},{"id":1257,"song":"","l2":"When he returns my longing heart to bless with love.","l1":"No sense of shame my gladdened mind shall prove,"},{"id":1258,"song":"","l2":"Are instruments that break through every guard of woman's heart!","l1":"The words of that deceiver, versed in every wily art,"},{"id":1259,"song":"","l2":"I held him in my arms, for straight I felt my heart relent.","l1":"'I 'll shun his greeting'; saying thus with pride away I went:"},{"id":1260,"song":"","l2":"Whose hearts are as the fat that in the blaze dissolves away?","l1":"'We 'll stand aloof and then embrace': is this for them to say,"}]},{"id":127,"athikaram":"Mutual Desire","kurals":[{"id":1261,"song":"","l2":"With nothing on the wall the days since I was left forlorn.","l1":"My eyes have lost their brightness, sight is dimmed; my fingers worn,"},{"id":1262,"song":"","l2":"Henceforth these bracelets from my arms will slip, my beauty worn away.","l1":"O thou with gleaming jewels decked, could I forget for this one day,"},{"id":1263,"song":"","l2":"And I yet life sustain! And long to see his face again!","l1":"On victory intent, His mind sole company he went;"},{"id":1264,"song":"","l2":"My heart with rapture swells, when thoughts like these my mind employ.","l1":"'He comes again, who left my side, and I shall taste love's joy,'-"},{"id":1265,"song":"","l2":"That instant from my wasted frame all pallor flies.","l1":"O let me see my spouse again and sate these longing eyes!"},{"id":1266,"song":"","l2":"I'll drink that nectar: wasting grief shall flee away.","l1":"O let my spouse but come again to me one day!"},{"id":1267,"song":"","l2":"When he returns, my spouse, dear as these eyes to me.","l1":"Shall I draw back, or yield myself, or shall both mingled be,"},{"id":1268,"song":"","l2":"At home, to-night, the banquet spread should crown the toil.","l1":"O would my king would fight, o'ercome, devide the spoil;"},{"id":1269,"song":"","l2":"For that glad day when wanderers from afar return.","l1":"One day will seem like seven to those who watch and yearn"},{"id":1270,"song":"","l2":"If she heart-broken lie, with all her life poured forth?","l1":"What's my return, the meeting hour, the wished-for greeting worth,"}]},{"id":128,"athikaram":"The Reading of the Signs","kurals":[{"id":1271,"song":"","l2":"Something, I know not, what, would utter of complaint.","l1":"Thou hid'st it, yet thine eye, disdaining all restraint,"},{"id":1272,"song":"","l2":"Like bambu stem, hath all a woman's modest sweet reserve.","l1":"The simple one whose beauty fills mine eye, whose shoulders curve"},{"id":1273,"song":"","l2":"So in her beauty gleams some thought cannot find a tongue.","l1":"As through the crystal beads is seen the thread on which they 're strung"},{"id":1274,"song":"","l2":"Concealed in budding smile of this dear damsel's eyes.","l1":"As fragrance in the opening bud, some secret lies"},{"id":1275,"song":"","l2":"Are medicines by which my raising grief is checked.","l1":"The secret wiles of her with thronging armlets decked,"},{"id":1276,"song":"","l2":"It makes me think that I again shall live of love bereaved.","l1":"While lovingly embracing me, his heart is only grieved:"},{"id":1277,"song":"","l2":"My very armlets told me long before.","l1":"My severance from the lord of this cool shore,"},{"id":1278,"song":"","l2":"Days seven my pallid body wastes away!","l1":"My loved one left me, was it yesterday?"},{"id":1279,"song":"","l2":"She viewed her feet: all this the lady did.","l1":"She viewed her tender arms, she viewed the armlets from them slid;"},{"id":1280,"song":"","l2":"Is womanhood's most womanly device, men say.","l1":"To show by eye the pain of love, and for relief to pray,"}]},{"id":129,"athikaram":"Desire for Reunion","kurals":[{"id":1281,"song":"","l2":"Not palm-tree wine, but love, yields such delight.","l1":"Gladness at the thought, rejoicing at the sight,"},{"id":1282,"song":"","l2":"Distrust can find no place small as the millet grain.","l1":"When as palmyra tall, fulness of perfect love we gain,"},{"id":1283,"song":"","l2":"My heart knows no repose unless my lord I see.","l1":"Although his will his only law, he lightly value me,"},{"id":1284,"song":"","l2":"My heart, forgetting all, could not its love restrain.","l1":"My friend, I went prepared to show a cool disdain;"},{"id":1285,"song":"","l2":"See any fault, when I behold my husband nigh.","l1":"The eye sees not the rod that paints it; nor can I"},{"id":1286,"song":"","l2":"But when I see him not, nothing but faults I find.","l1":"When him I see, to all his faults I 'm blind;"},{"id":1287,"song":"","l2":"So did I anger feign, though it must falsehood seem?","l1":"As those of rescue sure, who plunge into the stream,"},{"id":1288,"song":"","l2":"To drunkards; traitor, so to me that breast of thine!","l1":"Though shameful ill it works, dear is the palm-tree wine"},{"id":1289,"song":"","l2":"To gain its perfect bliss is rapture known to few.","l1":"Love is tender as an opening flower. In season due"},{"id":1290,"song":"","l2":"By love o'erpowered, her tenderness surpassed my own.","l1":"Her eye, as I drew nigh one day, with anger shone:"}]},{"id":130,"athikaram":"Expostulation with Oneself","kurals":[{"id":1291,"song":"","l2":"O heart, why not be all my own?","l1":"You see his heart is his alone"},{"id":1292,"song":"","l2":"Why go to him as though he were not enemy?","l1":"'Tis plain, my heart, that he 's estranged from thee;"},{"id":1293,"song":"","l2":"To follow him, at thy desire, from me thou dost depart.","l1":"'The ruined have no friends, 'they say; and so, my heart,"},{"id":1294,"song":"","l2":"Henceforth such council who will share with thee my heart?","l1":"'See, thou first show offended pride, and then submit,' I bade;"},{"id":1295,"song":"","l2":"And thus my heart endures unceasing pain.","l1":"I fear I shall not gain, I fear to lose him when I gain;"},{"id":1296,"song":"","l2":"And all my lover's cruelty bemoan.","l1":"My heart consumes me when I ponder lone,"},{"id":1297,"song":"","l2":"Which will not him forget, I have forgotten shame.","l1":"Fall'n 'neath the sway of this ignoble foolish heart,"},{"id":1298,"song":"","l2":"My soul that seeks to live his virtues numbers o'er.","l1":"If I contemn him, then disgrace awaits me evermore;"},{"id":1299,"song":"","l2":"If my own heart comes not to my relief?","l1":"And who will aid me in my hour of grief,"},{"id":1300,"song":"","l2":"When our own heart itself is not our own!","l1":"A trifle is unfriendliness by aliens shown,"}]},{"id":131,"athikaram":"Pouting","kurals":[{"id":1301,"song":"","l2":"A little while his sore distress we 'll prove.","l1":"Be still reserved, decline his profferred love;"},{"id":1302,"song":"","l2":"Too long maintained, 'tis like the salt's excess.","l1":"A cool reserve is like the salt that seasons well the mess,"},{"id":1303,"song":"","l2":"To leave the grieving one without a fond embrace.","l1":"'Tis heaping griefs on those whose hearts are grieved;"},{"id":1304,"song":"","l2":"Is cutting out the root of tender winding plant that droops.","l1":"To use no kind conciliating art when lover grieves,"},{"id":1305,"song":"","l2":"Of wives with flowery eyes lacks not a lovely grace.","l1":"Even to men of good and worthy mind, the petulance"},{"id":1306,"song":"","l2":"Without some lesser strife, fruit immature.","l1":"Love without hatred is ripened fruit;"},{"id":1307,"song":"","l2":"Asks doubtful, 'Will reunion sweet be long delayed?'","l1":"A lovers' quarrel brings its pain, when mind afraid"},{"id":1308,"song":"","l2":"Are there to know the grief thy soul endures?","l1":"What good can grieving do, when none who love"},{"id":1309,"song":"","l2":"So coolness for a time with those we love.","l1":"Water is pleasant in the cooling shade;"},{"id":1310,"song":"","l2":"To think within my heart with love is fond desire.","l1":"Of her who leaves me thus in variance languishing,"}]},{"id":132,"athikaram":"Feigned Anger","kurals":[{"id":1311,"song":"","l2":"O thou of wandering fickle mind, I shrink from thine embrace!","l1":"From thy regard all womankind Enjoys an equal grace;"},{"id":1312,"song":"","l2":"He thought that I, to speak well pleased, Would say, 'Long life to you!'","l1":"One day we silent sulked; he sneezed: The reason well I knew;"},{"id":1313,"song":"","l2":"She cries, 'Pray, for what woman now Do you put on your flowers?'","l1":"I wreathed with flowers one day my brow, The angry tempest lowers;"},{"id":1314,"song":"","l2":"'What all, what all?' she instant cried; And all her anger woke.","l1":"'I love you more than all beside,' 'T was thus I gently spoke;"},{"id":1315,"song":"","l2":"She cried, 'There, then, I read your thought'; And straight dissolved in tears.","l1":"'While here I live, I leave you not,' I said to calm her fears."},{"id":1316,"song":"","l2":"She cried, and then her opened arms, Forthwith embraced me not.","l1":"'Each day I called to mind your charms,' 'O, then, you had forgot,'"},{"id":1317,"song":"","l2":"She cried; 'Who was the woman, pray, Thinking of whom you sneezed?'","l1":"She hailed me when I sneezed one day; But straight with anger seized,"},{"id":1318,"song":"","l2":"(That woman difficult to please), 'Your thoughts from me you hide'.","l1":"And so next time I checked my sneeze; She forthwith wept and cried,"},{"id":1319,"song":"","l2":"'I see', quoth she, 'to other folks How you are wondrous kind'","l1":"I then began to soothe and coax, To calm her jealous mind;"},{"id":1320,"song":"","l2":"Cried out, 'While thus you eye me o'er, Tell me whose form you see'.","l1":"I silent sat, but thought the more, And gazed on her. Then she"}]},{"id":133,"athikaram":"The Pleasures of 'Temporary Variance","kurals":[{"id":1321,"song":"","l2":"Hath power in me a fretful jealousy to move.","l1":"Although there be no fault in him, the sweetness of his love"},{"id":1322,"song":"","l2":"And when affection droops, it makes it bloom again.","l1":"My 'anger feigned' gives but a little pain;"},{"id":1323,"song":"","l2":"Than 'coyness' gives, when hearts as earth and water join?","l1":"Is there a bliss in any world more utterly divine,"},{"id":1324,"song":"","l2":"A weapon lurks, which quite breaks down my mind.","l1":"'Within the anger feigned' that close love's tie doth bind,"},{"id":1325,"song":"","l2":"To be estranged a while hath its own special charms.","l1":"Though free from fault, from loved one's tender arms"},{"id":1326,"song":"","l2":"In love, than union's self is anger feigned more sweet.","l1":"'Tis sweeter to digest your food than 'tis to eat;"},{"id":1327,"song":"","l2":"That in re-union's joy is seen to win the day.","l1":"In lovers' quarrels, 'tis the one that first gives way,"},{"id":1328,"song":"","l2":"With dewy brow; to which 'feigned anger' lent its piquant grace.","l1":"And shall we ever more the sweetness know of that embrace"},{"id":1329,"song":"","l2":"That I may still plead on, O night, prolong thy reign!","l1":"Let her, whose jewels brightly shine, aversion feign!"},{"id":1330,"song":"","l2":"The pleasure's crowned when breast is clasped to breast.","l1":"A 'feigned aversion' coy to pleasure gives a zest;"}]}]